{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "[": 31,
      "\\": 32,
      "]": 33,
      "_": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "{": 61,
      "|": 62,
      "}": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¬": 67,
      "¶": 68,
      "¼": 69,
      "Â": 70,
      "Ã": 71,
      "â": 72,
      "Ġ": 73,
      "Ĥ": 74,
      "Ł": 75,
      "en": 76,
      "er": 77,
      "ch": 78,
      "Ġd": 79,
      "in": 80,
      "ie": 81,
      "Ġs": 82,
      "un": 83,
      "Ġa": 84,
      "st": 85,
      "Ġw": 86,
      "ei": 87,
      "Ġe": 88,
      "Ġi": 89,
      "Ġb": 90,
      "Ġm": 91,
      "an": 92,
      "on": 93,
      "ge": 94,
      "Ġf": 95,
      "Ã¼": 96,
      "Ġdie": 97,
      "te": 98,
      "Ġv": 99,
      "Ã¤": 100,
      "ung": 101,
      "Ġh": 102,
      "ss": 103,
      "ich": 104,
      "Ġk": 105,
      "sch": 106,
      "Ġun": 107,
      "or": 108,
      "ti": 109,
      "Ġn": 110,
      "Ġp": 111,
      "ar": 112,
      "re": 113,
      "Ġder": 114,
      "Ġz": 115,
      "ll": 116,
      "ra": 117,
      "ur": 118,
      "Ġin": 119,
      "as": 120,
      "Ġau": 121,
      "Ġein": 122,
      "it": 123,
      "ter": 124,
      "ten": 125,
      "Ġg": 126,
      "es": 127,
      "mm": 128,
      "ir": 129,
      "Ġl": 130,
      "al": 131,
      "Ġge": 132,
      "gen": 133,
      "den": 134,
      "Ġist": 135,
      "Ġund": 136,
      "Ã¼r": 137,
      "Ġan": 138,
      "de": 139,
      "Ã¶": 140,
      "Ġwir": 141,
      "hr": 142,
      "Ġsie": 143,
      "Ġbe": 144,
      "Ġt": 145,
      "Ġdas": 146,
      "em": 147,
      "Ġzu": 148,
      "der": 149,
      "Ġver": 150,
      "Ġer": 151,
      "ro": 152,
      "at": 153,
      "ĠfÃ¼r": 154,
      "ein": 155,
      "el": 156,
      "icht": 157,
      "ber": 158,
      "Ġdies": 159,
      "um": 160,
      "eit": 161,
      "ol": 162,
      "lich": 163,
      "tion": 164,
      "isch": 165,
      "Ġ2": 166,
      "ent": 167,
      "omm": 168,
      "Ġ(": 169,
      "au": 170,
      "ier": 171,
      "Ġj": 172,
      "op": 173,
      "et": 174,
      "ach": 175,
      "Ġ1": 176,
      "Ġsch": 177,
      "Ġich": 178,
      "ab": 179,
      "Ġst": 180,
      "00": 181,
      "ion": 182,
      "Ġvon": 183,
      "Ġauf": 184,
      "Ġre": 185,
      "ÃŁ": 186,
      "Ġeur": 187,
      "is": 188,
      "iss": 189,
      "le": 190,
      "Ġes": 191,
      "am": 192,
      "and": 193,
      "Ġden": 194,
      "Ġmit": 195,
      "il": 196,
      "ck": 197,
      "Ġnicht": 198,
      "Ġc": 199,
      "ig": 200,
      "ft": 201,
      "Ġdes": 202,
      "kt": 203,
      "Ã¼ber": 204,
      "rei": 205,
      "Ġeurop": 206,
      "ation": 207,
      "Ġim": 208,
      "ungen": 209,
      "Ġ-": 210,
      "ien": 211,
      "Ġkomm": 212,
      "ind": 213,
      "eu": 214,
      "eh": 215,
      "Ġwer": 216,
      "Ã¤n": 217,
      "ah": 218,
      "ĠÃ¼ber": 219,
      "ann": 220,
      "ist": 221,
      "nen": 222,
      "Ġaus": 223,
      "Ġher": 224,
      "sp": 225,
      "Ġo": 226,
      "Ġeine": 227,
      "ssen": 228,
      "Ġda": 229,
      "Ġvor": 230,
      "for": 231,
      "Ġso": 232,
      "Ġsind": 233,
      "ff": 234,
      "eil": 235,
      "Ġuns": 236,
      "Ġab": 237,
      "ehr": 238,
      "..": 239,
      "Ġpro": 240,
      "ri": 241,
      "Ġkommiss": 242,
      "ĠeuropÃ¤": 243,
      "ĠeuropÃ¤isch": 244,
      "om": 245,
      "Ġsich": 246,
      "Ġum": 247,
      "ell": 248,
      "Ġr": 249,
      "Ã¤r": 250,
      "Ġwerden": 251,
      "iel": 252,
      "ut": 253,
      "och": 254,
      "sti": 255,
      "und": 256,
      "Ġwei": 257,
      "Ġfin": 258,
      "ben": 259,
      "si": 260,
      "schl": 261,
      "Ġall": 262,
      "Ġherr": 263,
      "gt": 264,
      "tel": 265,
      "Ġber": 266,
      "form": 267,
      "Ġhab": 268,
      "Ġsp": 269,
      "ver": 270,
      "Ġal": 271,
      "Ġent": 272,
      "fa": 273,
      "uch": 274,
      "Ġkommission": 275,
      "Ġwird": 276,
      "Ġunter": 277,
      "be": 278,
      "Ġauch": 279,
      "rÃ¤": 280,
      "Ġih": 281,
      "etz": 282,
      "Ġra": 283,
      "Ġwie": 284,
      "Ġbei": 285,
      "ag": 286,
      "ister": 287,
      "gr": 288,
      "Ġweiter": 289,
      "inister": 290,
      "ort": 291,
      "scha": 292,
      "us": 293,
      "ress": 294,
      "Ġho": 295,
      "ĠmÃ¶": 296,
      "che": 297,
      "uss": 298,
      "wei": 299,
      "Ġfra": 300,
      "ungs": 301,
      "ank": 302,
      "Ġkon": 303,
      "he": 304,
      "teil": 305,
      "formation": 306,
      "Ġdiese": 307,
      "la": 308,
      "ern": 309,
      "Ġhin": 310,
      "eine": 311,
      "tig": 312,
      "men": 313,
      "hal": 314,
      "sten": 315,
      "Ã¶n": 316,
      "Ġdem": 317,
      "anz": 318,
      "ul": 319,
      "Ġinformation": 320,
      "Ġhat": 321,
      "schaft": 322,
      "Ġwas": 323,
      "os": 324,
      "Ġar": 325,
      "oll": 326,
      "Ġhier": 327,
      "Ġwar": 328,
      "Ġpress": 329,
      "ik": 330,
      "Ġhaben": 331,
      "rÃ¼": 332,
      "Ġ200": 333,
      "cht": 334,
      "hren": 335,
      "Ġ3": 336,
      "Ã¤t": 337,
      "ĠeuropÃ¤ische": 338,
      "chen": 339,
      "ing": 340,
      "Ġeu": 341,
      "Ġzur": 342,
      "Ġste": 343,
      "Ġals": 344,
      "ta": 345,
      "Ġunser": 346,
      "ĠmÃ¶ch": 347,
      "Ġnach": 348,
      "ĠkÃ¶n": 349,
      "ang": 350,
      "bt": 351,
      "ed": 352,
      "kte": 353,
      "Ġweitere": 354,
      "eiten": 355,
      "Ġminister": 356,
      "ot": 357,
      "se": 358,
      "stimm": 359,
      "Ġinformationen": 360,
      "ger": 361,
      "ok": 362,
      "ommen": 363,
      "Ġma": 364,
      "ht": 365,
      "zu": 366,
      "ste": 367,
      "iti": 368,
      "ick": 369,
      "bl": 370,
      "Ġneu": 371,
      "siden": 372,
      "land": 373,
      "liche": 374,
      "Ġde": 375,
      "Ġkann": 376,
      "Ġen": 377,
      "lie": 378,
      "rÃ¤siden": 379,
      "ande": 380,
      "Ġwe": 381,
      "Ġam": 382,
      "Ã¶r": 383,
      "tw": 384,
      "Ġange": 385,
      "Ġgr": 386,
      "Ġhinter": 387,
      "lei": 388,
      "grund": 389,
      "...": 390,
      "tes": 391,
      "Ġgi": 392,
      "di": 393,
      "ze": 394,
      "Ġsein": 395,
      "fen": 396,
      "Ġviel": 397,
      "Ġla": 398,
      "tra": 399,
      "rÃ¤sident": 400,
      "wer": 401,
      "aus": 402,
      "det": 403,
      "ne": 404,
      "Ġihre": 405,
      "stell": 406,
      "teilung": 407,
      "Ġhintergrund": 408,
      "ma": 409,
      "Ġpar": 410,
      "hen": 411,
      "ner": 412,
      "01": 413,
      "fÃ¼": 414,
      "Ġmehr": 415,
      "Ã¤nder": 416,
      "Ġfa": 417,
      "Ġauss": 418,
      "Ġja": 419,
      "tige": 420,
      "Ġzum": 421,
      "32": 422,
      "ĠmÃ¼": 423,
      "Ġte": 424,
      "heit": 425,
      "tet": 426,
      "beit": 427,
      "Ġ4": 428,
      "Ġnoch": 429,
      "bar": 430,
      "Ġaber": 431,
      "Ġwur": 432,
      "sa": 433,
      "ĠkÃ¶nnen": 434,
      "Ġu": 435,
      "qu": 436,
      "emit": 437,
      "Ġpressemit": 438,
      "Ġkl": 439,
      "Ġgibt": 440,
      "keit": 441,
      "zi": 442,
      "Ġ.": 443,
      "Ġdank": 444,
      "sam": 445,
      "ad": 446,
      "Ġhotel": 447,
      "Ġgen": 448,
      "kl": 449,
      "Ġrat": 450,
      "Ġwen": 451,
      "ische": 452,
      "oliti": 453,
      "Ġdar": 454,
      "mmer": 455,
      "Ġman": 456,
      "tre": 457,
      "Ġnur": 458,
      "tiv": 459,
      "fol": 460,
      "ill": 461,
      "ek": 462,
      "ru": 463,
      "tschaft": 464,
      "zen": 465,
      "Ġpressemitteilung": 466,
      "Ġwel": 467,
      "Ġdieser": 468,
      "iert": 469,
      "Ġsoll": 470,
      "ahl": 471,
      "Ġ5": 472,
      "lo": 473,
      "neh": 474,
      "Ġsehr": 475,
      "ĠÃ¶": 476,
      "gra": 477,
      "Ġmar": 478,
      "ĠprÃ¤sident": 479,
      "ĠmÃ¼ssen": 480,
      "rit": 481,
      "Ġoder": 482,
      "Ã¼n": 483,
      "ord": 484,
      "we": 485,
      "Ġ22": 486,
      "nah": 487,
      "Ġinter": 488,
      "Ġpun": 489,
      "ak": 490,
      "Ġzwei": 491,
      "Ġle": 492,
      "Ġfol": 493,
      "Ġeinen": 494,
      "me": 495,
      "Ġalle": 496,
      "andel": 497,
      "mer": 498,
      "sta": 499,
      "lin": 500,
      "rache": 501,
      "Ġch": 502,
      "ige": 503,
      "Ġper": 504,
      "pf": 505,
      "itÃ¤t": 506,
      "Ã¤h": 507,
      "takt": 508,
      "Ġro": 509,
      "age": 510,
      "ĠeuropÃ¤ischen": 511,
      "ce": 512,
      "ehen": 513,
      "fall": 514,
      "99": 515,
      "Ã¼ck": 516,
      "ster": 517,
      "etzt": 518,
      "Ġbericht": 519,
      "stimmung": 520,
      "Ġfr": 521,
      "Ġgem": 522,
      "sen": 523,
      "ffen": 524,
      "achten": 525,
      "ĠmÃ¶chten": 526,
      "klÃ¤r": 527,
      "kommen": 528,
      "legen": 529,
      "schen": 530,
      "Ġ(+": 531,
      "oh": 532,
      "Ġander": 533,
      "Ġdi": 534,
      "fe": 535,
      "Ġfor": 536,
      "att": 537,
      "reich": 538,
      "ho": 539,
      "Ġbis": 540,
      "sser": 541,
      "mmen": 542,
      "ieren": 543,
      "ossen": 544,
      "ichtig": 545,
      "prache": 546,
      "Ġschl": 547,
      "Ġkeine": 548,
      "ischen": 549,
      "Ġje": 550,
      "Ġfinanz": 551,
      "urch": 552,
      "schlossen": 553,
      "Ġdass": 554,
      "Ġfrau": 555,
      "lle": 556,
      "zie": 557,
      "pp": 558,
      "glie": 559,
      "Ġwann": 560,
      "lung": 561,
      "utz": 562,
      "Ġihr": 563,
      "Ġlie": 564,
      "du": 565,
      "Ġth": 566,
      "nung": 567,
      "olitik": 568,
      "Ã¼t": 569,
      "ale": 570,
      "sche": 571,
      "Ġse": 572,
      "Ġ229": 573,
      "Ġmo": 574,
      "geb": 575,
      "bei": 576,
      "trag": 577,
      "ia": 578,
      "Ġ0": 579,
      "ĠerklÃ¤r": 580,
      "Ġwurde": 581,
      "heiten": 582,
      "fra": 583,
      "mit": 584,
      "Ġaussprache": 585,
      "Ġabstimmung": 586,
      "Ġsta": 587,
      "ĠÃ¼bern": 588,
      "Ġvie": 589,
      "wen": 590,
      "aten": 591,
      "gramm": 592,
      "Ġunion": 593,
      "glich": 594,
      "Ġeuropa": 595,
      "gie": 596,
      "Ġihnen": 597,
      "ts": 598,
      "io": 599,
      "Ġteil": 600,
      "Ġkontakt": 601,
      "rie": 602,
      "dig": 603,
      "Ġfolgen": 604,
      "dung": 605,
      "ov": 606,
      "Ġfinden": 607,
      "uÃŁ": 608,
      "Ġzeit": 609,
      "eich": 610,
      "Ġgew": 611,
      "Ġmein": 612,
      "Ġausw": 613,
      "ktion": 614,
      "fer": 615,
      "id": 616,
      "ken": 617,
      "Ġmuss": 618,
      "Ġger": 619,
      "Ġdurch": 620,
      "Ġreg": 621,
      "ssel": 622,
      "ĠÃ¼bernachten": 623,
      "ĠmÃ¶chte": 624,
      "lan": 625,
      "wick": 626,
      "Ġbet": 627,
      "lau": 628,
      "Ġ...": 629,
      "Ġdu": 630,
      "ierung": 631,
      "net": 632,
      "Ġgeschlossen": 633,
      "Ġrecht": 634,
      "glied": 635,
      "Ġland": 636,
      "tier": 637,
      "Ġbes": 638,
      "Ġ6": 639,
      "Ġuhr": 640,
      "ÃŁen": 641,
      "Ġunsere": 642,
      "rauch": 643,
      "ug": 644,
      "Ġvielen": 645,
      "Ġmich": 646,
      "Ġweb": 647,
      "itz": 648,
      "Ġdieses": 649,
      "Ġeiner": 650,
      "Ġ7": 651,
      "Ġgegen": 652,
      "her": 653,
      "Ġneue": 654,
      "Ġei": 655,
      "Ġdiesem": 656,
      "ws": 657,
      "fahren": 658,
      "Ġsa": 659,
      "Ġstatt": 660,
      "ic": 661,
      "Ġbit": 662,
      "Ġ201": 663,
      "Ġarbeit": 664,
      "Ġpunkte": 665,
      "Ġangelegen": 666,
      "Ġhabe": 667,
      "Ġgro": 668,
      "Ġthe": 669,
      "Ġlu": 670,
      "art": 671,
      "Ġheu": 672,
      "atz": 673,
      "Ġpa": 674,
      "Ġgesch": 675,
      "blem": 676,
      "Ġ|": 677,
      "Ġkein": 678,
      "ffent": 679,
      "lt": 680,
      "ett": 681,
      "treter": 682,
      "Ġgemein": 683,
      "enz": 684,
      "Ġ9": 685,
      "Ġentwick": 686,
      "Ġ12": 687,
      "Ġstell": 688,
      "Ġko": 689,
      "auf": 690,
      "lam": 691,
      "ve": 692,
      "Ġwenn": 693,
      "Ġangelegenheiten": 694,
      "Ġto": 695,
      "Ġben": 696,
      "Ġwirtschaft": 697,
      "Ġ8": 698,
      "Ġfindet": 699,
      "Ġzusa": 700,
      "wir": 701,
      "Ġwichtig": 702,
      "mal": 703,
      "Ġfrage": 704,
      "ub": 705,
      "Ġnie": 706,
      "to": 707,
      "Ġjetzt": 708,
      "Ġsicher": 709,
      "og": 710,
      "lichen": 711,
      "Ġproblem": 712,
      "elt": 713,
      "Ġganz": 714,
      "Ġbitte": 715,
      "Ã¤ch": 716,
      "eut": 717,
      "Ġbil": 718,
      "Ġzusammen": 719,
      "kehr": 720,
      "Ġson": 721,
      "Ġeinem": 722,
      "Ġmitglied": 723,
      "Ġgu": 724,
      "Ġkommissar": 725,
      "Ġbin": 726,
      "Ġju": 727,
      "Ġdiesen": 728,
      "30": 729,
      "Ġnun": 730,
      "vor": 731,
      "nahmen": 732,
      "Ġmach": 733,
      "Ġmen": 734,
      "Ġparlam": 735,
      "Ġges": 736,
      "halt": 737,
      "ĠbrÃ¼": 738,
      "sse": 739,
      "Ġhandel": 740,
      "pro": 741,
      "iz": 742,
      "Ġdam": 743,
      "ine": 744,
      "Ġparlament": 745,
      "gel": 746,
      "nis": 747,
      "Ġheute": 748,
      "Ġne": 749,
      "minister": 750,
      "ard": 751,
      "ĠÃ¤nder": 752,
      "ĠauswÃ¤r": 753,
      "len": 754,
      "Ġsti": 755,
      "Ġpo": 756,
      "fach": 757,
      "pt": 758,
      "bil": 759,
      "nehmen": 760,
      "tik": 761,
      "10": 762,
      "Ġwa": 763,
      "Ġsel": 764,
      "mar": 765,
      "Ġverb": 766,
      "ĠbrÃ¼ssel": 767,
      "rif": 768,
      "ran": 769,
      "Ġdeut": 770,
      "stÃ¼t": 771,
      "Ġand": 772,
      "Ġfre": 773,
      "Ġbest": 774,
      "Ġlei": 775,
      "ges": 776,
      "Ġjed": 777,
      "Ġqu": 778,
      "200": 779,
      "Ġ10": 780,
      "alt": 781,
      "ĠÃ¶ffent": 782,
      "ret": 783,
      "ap": 784,
      "Ġtun": 785,
      "genommen": 786,
      "Ġex": 787,
      "ler": 788,
      "tigen": 789,
      "ĠauswÃ¤rtige": 790,
      "Ġetw": 791,
      "Ġfl": 792,
      "site": 793,
      "halten": 794,
      "war": 795,
      "folger": 796,
      "ĠunterstÃ¼t": 797,
      "Ġvi": 798,
      "Ġins": 799,
      "rin": 800,
      "yst": 801,
      "ĠfÃ¼": 802,
      "Ġgeht": 803,
      "issen": 804,
      "Ġdazu": 805,
      "gab": 806,
      "Ġfe": 807,
      "Ġnat": 808,
      "Ġit": 809,
      "nt": 810,
      ".)": 811,
      "Ġ%": 812,
      "Ġschluss": 813,
      "ke": 814,
      "ant": 815,
      "dem": 816,
      "son": 817,
      "Ġwill": 818,
      "Ġon": 819,
      "Ġmeine": 820,
      "chn": 821,
      "Ġalso": 822,
      "isse": 823,
      "eite": 824,
      "fÃ¼r": 825,
      "Ġdann": 826,
      "Ġzi": 827,
      "Ġ+": 828,
      "org": 829,
      "Ġgel": 830,
      "fin": 831,
      "Ġeuro": 832,
      "Ġkom": 833,
      "Ġvom": 834,
      "unden": 835,
      "arbeit": 836,
      "Ġbesch": 837,
      "Ġsiehe": 838,
      "Ġop": 839,
      "bur": 840,
      "Ġcom": 841,
      "Ġprogramm": 842,
      "ÃŁnahmen": 843,
      "ystem": 844,
      "sk": 845,
      "yp": 846,
      "Ã¤hr": 847,
      "wirtschaft": 848,
      "Ġjahr": 849,
      "halb": 850,
      "Ġmor": 851,
      "ischer": 852,
      "Ġwebsite": 853,
      "Ġimmer": 854,
      "els": 855,
      "Ġgrund": 856,
      "Ġpri": 857,
      "Ã¤u": 858,
      "ĠgroÃŁ": 859,
      "fÃ¼hr": 860,
      "ere": 861,
      "Ġir": 862,
      "Ġmon": 863,
      "000": 864,
      "Ġem": 865,
      "gend": 866,
      "zieh": 867,
      "fl": 868,
      "Ġeinfach": 869,
      "welt": 870,
      "ha": 871,
      "vi": 872,
      "nehmer": 873,
      "Ġgeb": 874,
      "Ġwor": 875,
      "Ġur": 876,
      "folgerungen": 877,
      "twort": 878,
      "pl": 879,
      "alien": 880,
      "nisse": 881,
      "Ġmin": 882,
      "Ġsol": 883,
      "je": 884,
      "Ġstra": 885,
      "Ġwieder": 886,
      "Ġfragen": 887,
      "Ġ19": 888,
      "Ġco": 889,
      "setz": 890,
      "Ġeinige": 891,
      "Ġjedoch": 892,
      "Ġ11": 893,
      "Ġangenommen": 894,
      "ina": 895,
      "Ġdoch": 896,
      ").": 897,
      "beifall": 898,
      "Ġme": 899,
      "ĠverfÃ¼": 900,
      "Ġsozi": 901,
      "Ġprei": 902,
      "elle": 903,
      "Ġspiel": 904,
      "ark": 905,
      "Ġwirk": 906,
      "burg": 907,
      "anien": 908,
      "ĠstÃ¤n": 909,
      "Ġwoll": 910,
      "ahre": 911,
      "spro": 912,
      "Ġrei": 913,
      "Ġregion": 914,
      "ult": 915,
      "Ġleben": 916,
      "Ġsitz": 917,
      "ĠmÃ¶glich": 918,
      "im": 919,
      "Ġ14": 920,
      "zeu": 921,
      "Ġgut": 922,
      "Ġzahl": 923,
      "lichkeit": 924,
      "pu": 925,
      "tive": 926,
      "Ġfall": 927,
      "bst": 928,
      "Ġkur": 929,
      "richt": 930,
      "Ġeigen": 931,
      "Ã¤re": 932,
      "Ġstaat": 933,
      "Ġbereit": 934,
      "Ġvertreter": 935,
      "Ġschlussfolgerungen": 936,
      "Ġbrauch": 937,
      "Ġwelt": 938,
      "Ġak": 939,
      "Ġvorschl": 940,
      "Ġetwas": 941,
      "ucht": 942,
      "Ġdah": 943,
      "Ġprodu": 944,
      "leich": 945,
      "hne": 946,
      "nahme": 947,
      "Ġrates": 948,
      "Ġricht": 949,
      "Ġtra": 950,
      "frage": 951,
      "igen": 952,
      "Ġ199": 953,
      "rechen": 954,
      "Ġgra": 955,
      "Ġlang": 956,
      "mail": 957,
      "Ġlin": 958,
      "Ġvers": 959,
      "Ġgemeinsam": 960,
      "Ġhaus": 961,
      "fon": 962,
      "Ġbel": 963,
      "ziehungen": 964,
      "Ġentwicklung": 965,
      "Ġerfol": 966,
      "schlie": 967,
      "Ġwarum": 968,
      "Ġha": 969,
      "Ġmir": 970,
      "Ġbeg": 971,
      "zeit": 972,
      "Ġdrei": 973,
      "schie": 974,
      "ffe": 975,
      "gang": 976,
      "Ġwo": 977,
      "Ġser": 978,
      "lage": 979,
      "ilfe": 980,
      "Ġhost": 981,
      "Ġitalien": 982,
      "ordnung": 983,
      "bo": 984,
      "Ġmenschen": 985,
      "ate": 986,
      "mittel": 987,
      "Ġ20": 988,
      "ec": 989,
      "35": 990,
      "chte": 991,
      "Ġwissen": 992,
      "Ġru": 993,
      "Ġ15": 994,
      "Ġbed": 995,
      "Ġfinanzen": 996,
      "Ġumwelt": 997,
      "stat": 998,
      "Ġener": 999,
      "dern": 1000,
      "gien": 1001,
      "Ġti": 1002,
      "Ġlandwirtschaft": 1003,
      "Ġy": 1004,
      "Ġausge": 1005,
      "Ġdaher": 1006,
      "Ġli": 1007,
      "Ġbo": 1008,
      "Ġdamit": 1009,
      "schei": 1010,
      "komm": 1011,
      ".:": 1012,
      "Ġthem": 1013,
      "ĠdafÃ¼r": 1014,
      "Ġsollte": 1015,
      "ds": 1016,
      "Ġpol": 1017,
      "tok": 1018,
      "retÃ¤r": 1019,
      "hÃ¶r": 1020,
      "kun": 1021,
      "gem": 1022,
      "25": 1023,
      "los": 1024,
      "Ġmorgen": 1025,
      "satz": 1026,
      "stellt": 1027,
      "ritt": 1028,
      "Ġalles": 1029,
      "Ġjahre": 1030,
      "11": 1031,
      "Ġvo": 1032,
      "Ġ:": 1033,
      "onder": 1034,
      "tionen": 1035,
      "Ġohne": 1036,
      "Ġdok": 1037,
      "Ġis": 1038,
      "Ġslo": 1039,
      "Ã¶s": 1040,
      "Ġergeb": 1041,
      "Ġbar": 1042,
      "tro": 1043,
      "tokoll": 1044,
      "pun": 1045,
      "Ġred": 1046,
      "stÃ¤n": 1047,
      "Ġhau": 1048,
      "gar": 1049,
      "Ġnr": 1050,
      "Ġliegt": 1051,
      "Ġviele": 1052,
      "alen": 1053,
      "Ġfrei": 1054,
      "stiz": 1055,
      "Ġwurden": 1056,
      "Ġwort": 1057,
      "Ġhostels": 1058,
      "uchen": 1059,
      "ĠmaÃŁnahmen": 1060,
      "Ġtel": 1061,
      "Ġteilnehmer": 1062,
      "schland": 1063,
      "Ġsollten": 1064,
      "Ġlux": 1065,
      "auen": 1066,
      "mus": 1067,
      "Ġspanien": 1068,
      "derung": 1069,
      "Ġandere": 1070,
      "Ġvoll": 1071,
      "esen": 1072,
      "Ġwelche": 1073,
      "tikel": 1074,
      "rift": 1075,
      "kunft": 1076,
      "samt": 1077,
      "all": 1078,
      "str": 1079,
      "Ġsitzung": 1080,
      "Ġunternehmen": 1081,
      "Ġverein": 1082,
      "hof": 1083,
      "ssek": 1084,
      "ĠerklÃ¤rte": 1085,
      "linie": 1086,
      "Ġsicherheit": 1087,
      "hÃ¤": 1088,
      "ktor": 1089,
      "Ġprotokoll": 1090,
      "tei": 1091,
      "eg": 1092,
      "Ġwoh": 1093,
      "gehen": 1094,
      "werb": 1095,
      "upp": 1096,
      "itu": 1097,
      "Ġinn": 1098,
      "ssekretÃ¤r": 1099,
      "51": 1100,
      "kon": 1101,
      "Ġjustiz": 1102,
      "Ġziel": 1103,
      "co": 1104,
      "tigt": 1105,
      "spiel": 1106,
      "Ġzimmer": 1107,
      "Ġwollen": 1108,
      "Ġx": 1109,
      "per": 1110,
      "fahr": 1111,
      "ĠnatÃ¼r": 1112,
      "Ġenergie": 1113,
      "rifft": 1114,
      "des": 1115,
      "geben": 1116,
      "Ġnieder": 1117,
      "Ġbegr": 1118,
      "Ġdokum": 1119,
      "staaten": 1120,
      "ĠunterstÃ¼tz": 1121,
      "Ġdeshalb": 1122,
      "Ġad": 1123,
      "Ġzw": 1124,
      "Ã¼nf": 1125,
      "merk": 1126,
      "Ġdeutschland": 1127,
      "Ġkosten": 1128,
      "llen": 1129,
      "Ġeinz": 1130,
      "spolitik": 1131,
      "blik": 1132,
      "Ġtag": 1133,
      "unde": 1134,
      "Ġbie": 1135,
      "cken": 1136,
      "Ġmachen": 1137,
      "Ġselbst": 1138,
      "politik": 1139,
      "Ġtran": 1140,
      "):": 1141,
      "Ġpl": 1142,
      "Ġ/": 1143,
      "Ġdaten": 1144,
      "stimmt": 1145,
      "pa": 1146,
      "zei": 1147,
      "Ġihren": 1148,
      "Ġhal": 1149,
      "Ġdanke": 1150,
      "Ġdab": 1151,
      "Ġmal": 1152,
      "ĠverfÃ¼g": 1153,
      "markt": 1154,
      "sicht": 1155,
      "Ġeben": 1156,
      "iele": 1157,
      "mmt": 1158,
      "Ġinternet": 1159,
      "Ġdabei": 1160,
      "stag": 1161,
      "Ġlage": 1162,
      "Ġwerde": 1163,
      "Ġschon": 1164,
      "Ġkar": 1165,
      "Ġ2009": 1166,
      "adt": 1167,
      "sterreich": 1168,
      "wert": 1169,
      "ow": 1170,
      "Ġsehen": 1171,
      "ks": 1172,
      "Ã¶rter": 1173,
      "Ġschrift": 1174,
      "Ġkommen": 1175,
      "publik": 1176,
      "zep": 1177,
      "Ġlassen": 1178,
      "ĠgrÃ¼": 1179,
      "ache": 1180,
      "Ġtele": 1181,
      "Ġluxem": 1182,
      "Ġap": 1183,
      "ĠnÃ¤ch": 1184,
      "agen": 1185,
      "Ġsteht": 1186,
      "Ġperson": 1187,
      "ris": 1188,
      "acht": 1189,
      "Ġfolgende": 1190,
      "12": 1191,
      "Ġblei": 1192,
      "ÃŁer": 1193,
      "40": 1194,
      "Ġbede": 1195,
      "ph": 1196,
      "ilt": 1197,
      "ĠnatÃ¼rlich": 1198,
      "Ġverkehr": 1199,
      "Ġentschei": 1200,
      "Ġschw": 1201,
      "inder": 1202,
      "gl": 1203,
      "Ġstand": 1204,
      "ert": 1205,
      "Ġpunkt": 1206,
      "ment": 1207,
      "Ġluxemburg": 1208,
      "igkeit": 1209,
      "ĠÃ¶sterreich": 1210,
      "digen": 1211,
      "Ã¤m": 1212,
      "Ġfun": 1213,
      "Ġbelgien": 1214,
      "ĠwÃ¼r": 1215,
      "Ġfort": 1216,
      "Ġanfrage": 1217,
      "Ġlo": 1218,
      "ven": 1219,
      "rat": 1220,
      "ast": 1221,
      "issar": 1222,
      "ren": 1223,
      "Ġph": 1224,
      "ktur": 1225,
      "ĠfrÃ¼": 1226,
      "Ġii": 1227,
      "iger": 1228,
      "Ġtechn": 1229,
      "20": 1230,
      "Ġus": 1231,
      "Ġung": 1232,
      "Ġbrauchen": 1233,
      "Ġgef": 1234,
      "ĠbÃ¼r": 1235,
      "ungsan": 1236,
      "Ġirland": 1237,
      "Ġnah": 1238,
      "Ġaller": 1239,
      "ettbe": 1240,
      "zahl": 1241,
      "Ġsonsti": 1242,
      "Ġ,": 1243,
      "alitÃ¤t": 1244,
      "Ġwaren": 1245,
      "ĠerÃ¶rter": 1246,
      "Ġseit": 1247,
      "Ġschwe": 1248,
      "Ġern": 1249,
      "Ġnichts": 1250,
      "tern": 1251,
      "Ġrepublik": 1252,
      "Ġmittel": 1253,
      "Ġdav": 1254,
      "rag": 1255,
      "Ġgeben": 1256,
      "verfahren": 1257,
      "Ġgilt": 1258,
      "Ġbesten": 1259,
      "Ã¤f": 1260,
      "ettbewerb": 1261,
      "Ġklar": 1262,
      "Ġaussch": 1263,
      "dien": 1264,
      "Ġsagen": 1265,
      "Ġfest": 1266,
      "Ġat": 1267,
      "Ġantwort": 1268,
      "ser": 1269,
      "Ġzusammenarbeit": 1270,
      "ĠÃ¶ffentlichkeit": 1271,
      "Ġabge": 1272,
      "Ġempf": 1273,
      "Ġni": 1274,
      "inn": 1275,
      "Ġip": 1276,
      "handel": 1277,
      "Ġ18": 1278,
      "Ġbetrifft": 1279,
      "Ġ16": 1280,
      "hÃ¤lt": 1281,
      "Ġeines": 1282,
      "setzung": 1283,
      "Ġniederl": 1284,
      "ente": 1285,
      "Ġbek": 1286,
      "Ġgar": 1287,
      "Ġseite": 1288,
      "alis": 1289,
      "Ġerste": 1290,
      "Ġbereits": 1291,
      "Ġfinn": 1292,
      "Ġproje": 1293,
      "schlieÃŁ": 1294,
      "ÃŁe": 1295,
      "line": 1296,
      "ip": 1297,
      "licher": 1298,
      "Ġbeit": 1299,
      "ichtige": 1300,
      "Ġ2007": 1301,
      "Ġneuen": 1302,
      "stellung": 1303,
      "ac": 1304,
      "icken": 1305,
      "Ġken": 1306,
      "ĠdÃ¤n": 1307,
      "emark": 1308,
      "tieren": 1309,
      "Ġfunktion": 1310,
      "uen": 1311,
      "Ġsozial": 1312,
      "Ġfischer": 1313,
      "Ġschweden": 1314,
      "ka": 1315,
      "weise": 1316,
      "bung": 1317,
      "man": 1318,
      "stra": 1319,
      "Ġ17": 1320,
      "Ġseine": 1321,
      "va": 1322,
      "ĠzurÃ¼ck": 1323,
      "uer": 1324,
      "zeich": 1325,
      "ange": 1326,
      "Ġglau": 1327,
      "Ġbl": 1328,
      "ionen": 1329,
      "ktu": 1330,
      "Ġdire": 1331,
      "Ġel": 1332,
      "Ġviews": 1333,
      "Ġletz": 1334,
      "Ġintern": 1335,
      "forder": 1336,
      "cl": 1337,
      "Ġniederlande": 1338,
      "rist": 1339,
      "Ġ13": 1340,
      "Ġunserer": 1341,
      "ungsantrag": 1342,
      "Ġanderen": 1343,
      "Ġfinnland": 1344,
      "Ġschn": 1345,
      "Ġzei": 1346,
      "Ġihrer": 1347,
      "Ġherrn": 1348,
      "Ġthema": 1349,
      "die": 1350,
      "ichte": 1351,
      "Ġweg": 1352,
      "Ġgenau": 1353,
      "ĠwÃ¤re": 1354,
      "Ġvorschlag": 1355,
      "Ġkurz": 1356,
      "Ġangenommene": 1357,
      "Ġnam": 1358,
      "Ġdenn": 1359,
      "ium": 1360,
      "Ġbesser": 1361,
      "stellen": 1362,
      "Ġpresse": 1363,
      "Ġministerin": 1364,
      "ĠÃ¤": 1365,
      "keiten": 1366,
      "schutz": 1367,
      "ĠdÃ¤nemark": 1368,
      "ĠerÃ¶rterte": 1369,
      "Ġverfahren": 1370,
      "ehmen": 1371,
      "Ġverst": 1372,
      "das": 1373,
      "Ġsu": 1374,
      "punkt": 1375,
      "ÃŁt": 1376,
      "Ġintere": 1377,
      "Ġof": 1378,
      "so": 1379,
      "tigung": 1380,
      "Ġerrei": 1381,
      "Ġfrank": 1382,
      "nte": 1383,
      "Ġter": 1384,
      "ĠmuÃŁ": 1385,
      "Ġhei": 1386,
      "ding": 1387,
      "Ġwirklich": 1388,
      "Ġtw": 1389,
      "gabe": 1390,
      "ĠgrÃ¶": 1391,
      "ja": 1392,
      "Ġeinzel": 1393,
      "hang": 1394,
      "Ġinner": 1395,
      "Ġdis": 1396,
      "angen": 1397,
      "Ġzwischen": 1398,
      "Ġget": 1399,
      "Ġmitgliedstaaten": 1400,
      "stand": 1401,
      "Ġzukunft": 1402,
      "Ġallgem": 1403,
      "ca": 1404,
      "Ġrichtlinie": 1405,
      "gew": 1406,
      "Ġtage": 1407,
      "ĠgrÃ¼n": 1408,
      "ĠstaatssekretÃ¤r": 1409,
      "Ġfeh": 1410,
      "itter": 1411,
      "Ġerfolg": 1412,
      "Ġgestimmt": 1413,
      "Ġ2010": 1414,
      "Ġinternation": 1415,
      "auss": 1416,
      "Ġaktu": 1417,
      "ruktur": 1418,
      "fern": 1419,
      "rich": 1420,
      "Ġonline": 1421,
      "Ġstehen": 1422,
      "ĠdaÃŁ": 1423,
      "Ġveran": 1424,
      "âĤ": 1425,
      "Ġkult": 1426,
      "âĤ¬": 1427,
      "ĠbeschÃ¤f": 1428,
      "Ġprior": 1429,
      "Ġbesonder": 1430,
      "arn": 1431,
      "ritte": 1432,
      "vertreter": 1433,
      "Ġkam": 1434,
      "Ġersten": 1435,
      "Ġfischerei": 1436,
      "tisch": 1437,
      "Ġ2008": 1438,
      "gaben": 1439,
      "ĠbegrÃ¼": 1440,
      "Ġnot": 1441,
      "min": 1442,
      "Ġjan": 1443,
      "weiter": 1444,
      "Ġjun": 1445,
      "Ġinve": 1446,
      "Ġcon": 1447,
      "Ġgericht": 1448,
      "ahn": 1449,
      "Ġdien": 1450,
      "46": 1451,
      "50": 1452,
      "Ġport": 1453,
      "Ġ*": 1454,
      "Ġgern": 1455,
      "Ġsonstige": 1456,
      "Ġest": 1457,
      "ĠlÃ¤nder": 1458,
      "iste": 1459,
      "Ġbinnen": 1460,
      "Ġpoliti": 1461,
      "ald": 1462,
      "Ġrechts": 1463,
      "Ġverw": 1464,
      "ĠhÃ¶": 1465,
      "Ġjeder": 1466,
      "Ġhilfe": 1467,
      "ade": 1468,
      "sÃ¤t": 1469,
      "od": 1470,
      "ellen": 1471,
      "Ġende": 1472,
      "ekon": 1473,
      "ou": 1474,
      "ĠauÃŁer": 1475,
      "oren": 1476,
      "ĠentschlieÃŁ": 1477,
      "96": 1478,
      "Ġbeim": 1479,
      "Ġgleich": 1480,
      "Ġpreis": 1481,
      "Ġgute": 1482,
      "Ġsystem": 1483,
      "eht": 1484,
      "Ġeinmal": 1485,
      "Ġlau": 1486,
      "ember": 1487,
      "Ġpressekon": 1488,
      "Ġor": 1489,
      "Ġverwen": 1490,
      "igung": 1491,
      "annt": 1492,
      "ismus": 1493,
      "Ġtre": 1494,
      "Ġ[": 1495,
      "verkehr": 1496,
      "eta": 1497,
      "bau": 1498,
      "beiten": 1499,
      "ite": 1500,
      "Ġgl": 1501,
      "Ġgeld": 1502,
      "Ġmed": 1503,
      "Ġmio": 1504,
      "Ġob": 1505,
      "Ġbeispiel": 1506,
      "Ġzent": 1507,
      "tegie": 1508,
      "Ġhand": 1509,
      "rÃ¤ge": 1510,
      "Ġerw": 1511,
      "Ġtwitter": 1512,
      "ian": 1513,
      "ĠgehÃ¶r": 1514,
      "ko": 1515,
      "Ġfer": 1516,
      "ĠfÃ¶r": 1517,
      "Ġstar": 1518,
      "Ġca": 1519,
      "Ġkinder": 1520,
      "uten": 1521,
      "ase": 1522,
      "Ġtex": 1523,
      "Ġverl": 1524,
      "eln": 1525,
      "Ġbefin": 1526,
      "Ġ!": 1527,
      "Ġinhalt": 1528,
      "Ġoffen": 1529,
      "sto": 1530,
      "ierte": 1531,
      "ĠlÃ¶s": 1532,
      "Ġwettbewerb": 1533,
      "Ġergebnisse": 1534,
      "lungen": 1535,
      "Ġvertrag": 1536,
      "Ġka": 1537,
      "Ġpolen": 1538,
      "wa": 1539,
      "Ġnor": 1540,
      "unter": 1541,
      "hmen": 1542,
      "Ġhel": 1543,
      "fragen": 1544,
      "Ġtelefon": 1545,
      "Ġpart": 1546,
      "Ġverh": 1547,
      "zeug": 1548,
      "vers": 1549,
      "lungs": 1550,
      "ikation": 1551,
      "asst": 1552,
      "Ġlit": 1553,
      "Ġart": 1554,
      "twor": 1555,
      "Ġbu": 1556,
      "Ã¶ff": 1557,
      "our": 1558,
      "lex": 1559,
      "dlich": 1560,
      "Ġverk": 1561,
      "ĠâĤ¬": 1562,
      "raum": 1563,
      "utzen": 1564,
      "Ġforsch": 1565,
      "ssung": 1566,
      "eitung": 1567,
      "innen": 1568,
      "Ġdarauf": 1569,
      "undheit": 1570,
      "riften": 1571,
      "Ã¤ten": 1572,
      "Ġhoch": 1573,
      "einen": 1574,
      "staat": 1575,
      "tor": 1576,
      "15": 1577,
      "Ġpe": 1578,
      "Ġ30": 1579,
      "Ġdavon": 1580,
      "Ġverbrauch": 1581,
      "Ġdat": 1582,
      "da": 1583,
      "Ġallen": 1584,
      "98": 1585,
      "schieden": 1586,
      "Ġverbe": 1587,
      "tiven": 1588,
      "Ġspe": 1589,
      "ĠstÃ¤ndig": 1590,
      "ehm": 1591,
      "Ġfrankreich": 1592,
      "bot": 1593,
      "Ġnation": 1594,
      "Ġkommt": 1595,
      "Ġby": 1596,
      "Ġeinge": 1597,
      "schriften": 1598,
      "strie": 1599,
      "Ġstadt": 1600,
      "erung": 1601,
      "Ġkro": 1602,
      "Ġide": 1603,
      "falls": 1604,
      "fel": 1605,
      "Ġkultur": 1606,
      "Ġbild": 1607,
      "Ġsk": 1608,
      "Ġkm": 1609,
      "rak": 1610,
      "74": 1611,
      "tische": 1612,
      "Ġgener": 1613,
      "Ġdokument": 1614,
      "ĠdÃ¼r": 1615,
      "Ġpass": 1616,
      "ĠstÃ¤ndigen": 1617,
      "Ġtransp": 1618,
      "Ġklicken": 1619,
      "ĠerklÃ¤rungen": 1620,
      "ci": 1621,
      "Ġvotes": 1622,
      "Ġvier": 1623,
      "tiert": 1624,
      "recht": 1625,
      "anden": 1626,
      "Ġscha": 1627,
      "Ġnehmen": 1628,
      "beziehungen": 1629,
      "Ġmobil": 1630,
      "raft": 1631,
      "kommissar": 1632,
      "end": 1633,
      "ĠwÃ¼rde": 1634,
      "Ġzyp": 1635,
      "16": 1636,
      "ĠeuropÃ¤ischer": 1637,
      "olle": 1638,
      "Ġmacht": 1639,
      "zlich": 1640,
      "Ġdemok": 1641,
      "Ġdeb": 1642,
      "Ġthis": 1643,
      "ue": 1644,
      "Ġgemeinsame": 1645,
      "Ġreform": 1646,
      "ĠdarÃ¼ber": 1647,
      "organ": 1648,
      "ima": 1649,
      "Ġgerichts": 1650,
      "Ġvertreters": 1651,
      "schaf": 1652,
      "weis": 1653,
      "ferenz": 1654,
      "09": 1655,
      "Ġbeziehungen": 1656,
      "hol": 1657,
      "Ġwillkommen": 1658,
      "ituation": 1659,
      "Ġnimmt": 1660,
      "Ġgehen": 1661,
      "Ġ25": 1662,
      "ens": 1663,
      "Ġdarf": 1664,
      "Ġbinnenmarkt": 1665,
      "Ġgesundheit": 1666,
      "Ġlangu": 1667,
      "ĠunterstÃ¼tzung": 1668,
      "ĠfrÃ¼h": 1669,
      "02": 1670,
      "03": 1671,
      "ron": 1672,
      "Ġvorge": 1673,
      "Ġas": 1674,
      "are": 1675,
      "13": 1676,
      "ĠerklÃ¤rung": 1677,
      "bank": 1678,
      "Ġstu": 1679,
      "Ġna": 1680,
      "aler": 1681,
      "Ġbereich": 1682,
      "Ġerweiter": 1683,
      "leist": 1684,
      "Ã¤hlen": 1685,
      "Ġhaupt": 1686,
      "Ġtat": 1687,
      "ĠbÃ¼rger": 1688,
      "Ġlanguage": 1689,
      "tis": 1690,
      "ure": 1691,
      "Ġstimm": 1692,
      "na": 1693,
      "Ġpolitik": 1694,
      "Ġgest": 1695,
      "Ġ28": 1696,
      "Ġungarn": 1697,
      "treten": 1698,
      "plan": 1699,
      "Ġkor": 1700,
      "Ġjul": 1701,
      "Ġerhalten": 1702,
      "Ġartikel": 1703,
      "Ġzypern": 1704,
      "club": 1705,
      "Ġheraus": 1706,
      "ative": 1707,
      "gesamt": 1708,
      "ari": 1709,
      "Ġvors": 1710,
      "45": 1711,
      "Ġmarkt": 1712,
      "itÃ¤ten": 1713,
      "Ġschnell": 1714,
      "Ġaktion": 1715,
      "Ġmu": 1716,
      "Ġinvesti": 1717,
      "Ġentsp": 1718,
      "Ġjahren": 1719,
      "Ġmill": 1720,
      "Ġanhang": 1721,
      "Ġbucht": 1722,
      "Ġstellen": 1723,
      "beh": 1724,
      "Ġfolgenden": 1725,
      "ĠĠ": 1726,
      "zess": 1727,
      "Ġdel": 1728,
      "Ġwach": 1729,
      "po": 1730,
      "ĠrÃ¼ck": 1731,
      "Ġform": 1732,
      "Ġsh": 1733,
      "schech": 1734,
      "Ġwirtschafts": 1735,
      "fÃ¤": 1736,
      "Ġba": 1737,
      "undes": 1738,
      "Ġmag": 1739,
      "tem": 1740,
      "ĠverfÃ¼gbar": 1741,
      "gs": 1742,
      "Ġcar": 1743,
      "Ġredner": 1744,
      "Ġrum": 1745,
      "hin": 1746,
      "cher": 1747,
      "altung": 1748,
      "75": 1749,
      "86": 1750,
      "Ġschwer": 1751,
      "352": 1752,
      "ĠschÃ¶n": 1753,
      "Ġarbeits": 1754,
      "Ġdisk": 1755,
      "iv": 1756,
      "Ġdin": 1757,
      "Ġihrem": 1758,
      "Ġposi": 1759,
      "Ġslowen": 1760,
      "rum": 1761,
      "zent": 1762,
      "Ġregel": 1763,
      "ruck": 1764,
      "fort": 1765,
      "Ġtschech": 1766,
      "Ġerwar": 1767,
      "Ġschutz": 1768,
      "Ġkommissarin": 1769,
      "ĠmÃ¤r": 1770,
      "Ġflug": 1771,
      "ĠtÃ¼r": 1772,
      "uppe": 1773,
      "ĠprÃ¤sidentin": 1774,
      "97": 1775,
      "sagt": 1776,
      "Ġinsgesamt": 1777,
      "df": 1778,
      "Ġgo": 1779,
      "Ġprobleme": 1780,
      "spe": 1781,
      "Ã¶l": 1782,
      "enten": 1783,
      "Ġsituation": 1784,
      "ys": 1785,
      "prÃ¼": 1786,
      "Ġdeta": 1787,
      "Ġglaube": 1788,
      "Ġslowenien": 1789,
      "Ġhostelsclub": 1790,
      "Ġabkommen": 1791,
      "Ġpartner": 1792,
      "Ġbenutz": 1793,
      "ĠgroÃŁe": 1794,
      "Ġindu": 1795,
      "Ġbesteht": 1796,
      "Ġlebens": 1797,
      "ĠstÃ¤ndiger": 1798,
      "Ġgerichtshof": 1799,
      "Ġbul": 1800,
      "rÃ¤n": 1801,
      "Ġ000": 1802,
      "olo": 1803,
      "stÃ¼ck": 1804,
      "Ġfahr": 1805,
      "ĠkÃ¶nig": 1806,
      "ĠtÃ¤": 1807,
      "33": 1808,
      "ob": 1809,
      "wak": 1810,
      "Ã¤ÃŁ": 1811,
      "Ġausschuss": 1812,
      "licht": 1813,
      "ome": 1814,
      "tin": 1815,
      "ĠfÃ¼hr": 1816,
      "Ã¤ft": 1817,
      "ign": 1818,
      "Ġsag": 1819,
      "22": 1820,
      "Ġgemeinschaft": 1821,
      "atte": 1822,
      "ĠweiÃŁ": 1823,
      "Ġjeden": 1824,
      "alog": 1825,
      "Ġol": 1826,
      "Ã¤sser": 1827,
      "Ġstellvertreter": 1828,
      "stum": 1829,
      "Ġhe": 1830,
      "Ġestland": 1831,
      "ettland": 1832,
      "ity": 1833,
      "Ġlinks": 1834,
      "Ġempfeh": 1835,
      "digung": 1836,
      "Ġbietet": 1837,
      "Ġhierzu": 1838,
      "erst": 1839,
      "Ġunseren": 1840,
      "tens": 1841,
      "Ġverbesser": 1842,
      "Ġdort": 1843,
      "ĠsÃ¼": 1844,
      "igt": 1845,
      "Ġschriftliche": 1846,
      "Ġwahr": 1847,
      "Ġslowak": 1848,
      "Ġinnov": 1849,
      "Ġerst": 1850,
      "ĠrumÃ¤n": 1851,
      "mo": 1852,
      "Ġ23": 1853,
      "Ġinte": 1854,
      "Ġleider": 1855,
      "ĠbeschÃ¤ftigung": 1856,
      "fang": 1857,
      "enzen": 1858,
      "one": 1859,
      "Ġkre": 1860,
      "Ġpressekontakt": 1861,
      "Ġlitauen": 1862,
      "kten": 1863,
      "Ġlettland": 1864,
      "amil": 1865,
      "gu": 1866,
      "Ã¤ng": 1867,
      "Ã¼b": 1868,
      "leg": 1869,
      "Ġcl": 1870,
      "Ġbesuch": 1871,
      "Ġtro": 1872,
      "cc": 1873,
      "cess": 1874,
      "ĠwÃ¼n": 1875,
      "Ġbulgar": 1876,
      "iet": 1877,
      "bes": 1878,
      "Ġverbraucher": 1879,
      "programm": 1880,
      "ogen": 1881,
      "Ġwichtige": 1882,
      "unikation": 1883,
      "schrei": 1884,
      "sordnung": 1885,
      "Ġsy": 1886,
      "95": 1887,
      "Ġbildung": 1888,
      "Ġwahl": 1889,
      "Ã¤ge": 1890,
      "dings": 1891,
      "lagen": 1892,
      "tag": 1893,
      "Ġmei": 1894,
      "lassen": 1895,
      "schluss": 1896,
      "abil": 1897,
      "Ġaf": 1898,
      "ĠÃ¤nderungsantrag": 1899,
      "ander": 1900,
      "Ġentfern": 1901,
      "wertung": 1902,
      "Ġdirekt": 1903,
      "Ġallerdings": 1904,
      "Ġ24": 1905,
      "Ġkeinen": 1906,
      "ĠrumÃ¤nien": 1907,
      "),": 1908,
      "Ġgerne": 1909,
      "Ġ21": 1910,
      "th": 1911,
      "ied": 1912,
      "Ġmai": 1913,
      "ans": 1914,
      "Ġta": 1915,
      "press": 1916,
      "ĠprÃ¤": 1917,
      "ban": 1918,
      "ĠnÃ¤h": 1919,
      "Ġmeiner": 1920,
      "achen": 1921,
      "Ġindustrie": 1922,
      "Ġerstellt": 1923,
      "Ã¤mpf": 1924,
      "ckt": 1925,
      "201": 1926,
      "eration": 1927,
      "Ġbulgarien": 1928,
      "Ġklima": 1929,
      "az": 1930,
      "ils": 1931,
      "legt": 1932,
      "Ġew": 1933,
      "Ġpla": 1934,
      "Ġword": 1935,
      "gegen": 1936,
      "gri": 1937,
      "sver": 1938,
      "pe": 1939,
      "Ġluft": 1940,
      "Ġwichtigste": 1941,
      "ĠgÃ¤": 1942,
      "Ġchina": 1943,
      "mb": 1944,
      "Ġort": 1945,
      "tworten": 1946,
      "Ġpdf": 1947,
      "Ġtschechische": 1948,
      "Ġmem": 1949,
      "Ġfot": 1950,
      "Ġeuropas": 1951,
      "Ġ?": 1952,
      "Ġwoch": 1953,
      "ĠgeschÃ¤ft": 1954,
      "cen": 1955,
      "splan": 1956,
      "Ġverschieden": 1957,
      "Ġglo": 1958,
      "schlÃ¼": 1959,
      "fÃ¤h": 1960,
      "Ġsl": 1961,
      "Ã¤nger": 1962,
      "mel": 1963,
      "fiz": 1964,
      "lÃ¤nder": 1965,
      "Ġsan": 1966,
      "abel": 1967,
      "ĠkÃ¶nnte": 1968,
      "Ġno": 1969,
      "ĠauÃŁen": 1970,
      "Ġwasser": 1971,
      "Ġinneres": 1972,
      "fre": 1973,
      "Ġweit": 1974,
      "artikel": 1975,
      "Ġzugang": 1976,
      "18": 1977,
      "Ġziele": 1978,
      "hilfe": 1979,
      "Ġpersonen": 1980,
      "Ġfamil": 1981,
      "Ġbr": 1982,
      "Ġgenehm": 1983,
      "ĠdÃ¼rfen": 1984,
      "Ġzweite": 1985,
      "Ġaussen": 1986,
      "14": 1987,
      "chten": 1988,
      "ringen": 1989,
      "Ġpage": 1990,
      "Ġprojekt": 1991,
      "Ġklein": 1992,
      "ruf": 1993,
      "Ġvertei": 1994,
      "Ġgesagt": 1995,
      "Ġsprechen": 1996,
      "Ġbleibt": 1997,
      "Ġschlie": 1998,
      "haus": 1999,
      "Ġnov": 2000,
      "Ġeigent": 2001,
      "under": 2002,
      "Ġ50": 2003,
      "Ġdenke": 2004,
      "fÃ¼hrt": 2005,
      "kan": 2006,
      "Ġslowakei": 2007,
      "zt": 2008,
      "nungen": 2009,
      "Ġgesamt": 2010,
      "zÃ¼": 2011,
      "fasst": 2012,
      "Ġruss": 2013,
      "zeprÃ¤sident": 2014,
      "Ġansp": 2015,
      "Ġmil": 2016,
      "urop": 2017,
      "Ġliste": 2018,
      "ĠlÃ¶sung": 2019,
      "Ġtranspar": 2020,
      "organis": 2021,
      "abkommen": 2022,
      "Ġihn": 2023,
      "Ġkontro": 2024,
      "opp": 2025,
      "Ġprodukte": 2026,
      "fte": 2027,
      "cker": 2028,
      "Ġhotels": 2029,
      "Ġzentra": 2030,
      "Ġ@": 2031,
      "Ġbundes": 2032,
      "rise": 2033,
      "Ġverantwort": 2034,
      "Ġregionen": 2035,
      "Ġjuni": 2036,
      "bericht": 2037,
      "Ġforschung": 2038,
      "Ġpal": 2039,
      "ichter": 2040,
      "Ġbestimm": 2041,
      "wie": 2042,
      "sol": 2043,
      "tions": 2044,
      "Ġdan": 2045,
      "Ġentscheidung": 2046,
      "chs": 2047,
      "Ġ100": 2048,
      "Ġschul": 2049,
      "ugal": 2050,
      "Ġinst": 2051,
      "woh": 2052,
      "Ġlange": 2053,
      "Ġ27": 2054,
      "ba": 2055,
      "Ġsen": 2056,
      "Ġrolle": 2057,
      "sich": 2058,
      "Ġkap": 2059,
      "Ġvereinig": 2060,
      "llig": 2061,
      "ril": 2062,
      "Ġva": 2063,
      "ĠkÃ¶nigreich": 2064,
      "Ġstr": 2065,
      "Ġhoffe": 2066,
      "ĠstÃ¤r": 2067,
      "reis": 2068,
      "Ġsagte": 2069,
      "Ġglob": 2070,
      "eicht": 2071,
      "Ġ2000": 2072,
      "Ġnotwen": 2073,
      "ĠkÃ¼": 2074,
      "Ġarbeiten": 2075,
      "Ġhinzu": 2076,
      "sprochen": 2077,
      "reg": 2078,
      "olog": 2079,
      "wegen": 2080,
      "eig": 2081,
      "Ġstrategie": 2082,
      "ile": 2083,
      "Ġsor": 2084,
      "Ġfrauen": 2085,
      "Ġurteil": 2086,
      "vice": 2087,
      "Ġwenden": 2088,
      "weg": 2089,
      "bet": 2090,
      "Ġtelefonisch": 2091,
      "Ġwes": 2092,
      "eren": 2093,
      "ĠunterstÃ¼tzen": 2094,
      "Ġerweiterung": 2095,
      "Ġmemo": 2096,
      "ware": 2097,
      "seite": 2098,
      "Ġbleiben": 2099,
      "Ġdinge": 2100,
      "Ġdo": 2101,
      "stagung": 2102,
      "fÃ¼hrung": 2103,
      "Ã¤s": 2104,
      "Ġaut": 2105,
      "Ġverm": 2106,
      "auer": 2107,
      "ides": 2108,
      "ĠnÃ¤chsten": 2109,
      "zept": 2110,
      "kar": 2111,
      "sprogramm": 2112,
      "ĠprioritÃ¤t": 2113,
      "Ġ&": 2114,
      "Ġrechtss": 2115,
      "04": 2116,
      "Ġwert": 2117,
      "Ġtour": 2118,
      "Ġworden": 2119,
      "Ġverg": 2120,
      "Ġerreichen": 2121,
      "Ġlast": 2122,
      "Ġportugal": 2123,
      "Ġ2006": 2124,
      "Ġwachstum": 2125,
      "Ġzie": 2126,
      "cke": 2127,
      "struktur": 2128,
      "eint": 2129,
      "Ġfil": 2130,
      "Ġrahmen": 2131,
      "ĠbenÃ¶": 2132,
      "Ġkat": 2133,
      "Ġpark": 2134,
      "Ġwohl": 2135,
      "05": 2136,
      "do": 2137,
      "Ġpreise": 2138,
      "ratie": 2139,
      "Ġstimme": 2140,
      "llt": 2141,
      "ĠverÃ¤nder": 2142,
      "Ġbenach": 2143,
      "Ġeg": 2144,
      "Ġdon": 2145,
      "Ġbefindet": 2146,
      "cessed": 2147,
      "itt": 2148,
      "bel": 2149,
      "Ġwi": 2150,
      "Ġentfernt": 2151,
      "alten": 2152,
      "Ġbas": 2153,
      "Ġsieht": 2154,
      "Ġant": 2155,
      "21": 2156,
      "erik": 2157,
      "Ġbal": 2158,
      "06": 2159,
      "Ã¤d": 2160,
      "Ã¤nd": 2161,
      "ĠtÃ¼rk": 2162,
      "rÃ¤gt": 2163,
      "ĠgrÃ¶ÃŁ": 2164,
      "Ġaktiv": 2165,
      "ission": 2166,
      "laub": 2167,
      "ĠÃ¤ndern": 2168,
      "hÃ¶": 2169,
      "Ġunterb": 2170,
      "ino": 2171,
      "Ġrichtig": 2172,
      "vorschriften": 2173,
      "ĠverfÃ¼gung": 2174,
      "Ã¤mpfung": 2175,
      "Ġzun": 2176,
      "Ġzahlen": 2177,
      "arbei": 2178,
      "ĠÃ¤uÃŁ": 2179,
      "Ġfehler": 2180,
      "utet": 2181,
      "Ġherren": 2182,
      "rom": 2183,
      "ĠprÃ¼": 2184,
      "fonds": 2185,
      "ies": 2186,
      "ĠwÃ¤hlen": 2187,
      "303": 2188,
      "Ġfar": 2189,
      "rechte": 2190,
      "Ġstimmen": 2191,
      "Ġnamen": 2192,
      "up": 2193,
      "Ġjuli": 2194,
      "Ġac": 2195,
      "Ġnutzen": 2196,
      "Ġtext": 2197,
      "hau": 2198,
      "Ã¶ffnet": 2199,
      "ga": 2200,
      "Ġbieten": 2201,
      "uf": 2202,
      "Ġbuch": 2203,
      "Ġsee": 2204,
      "Ġgraph": 2205,
      "anken": 2206,
      "24": 2207,
      "ĠfÃ¤": 2208,
      "Ġinnovation": 2209,
      "ii": 2210,
      "Ġbeen": 2211,
      "Ġdamen": 2212,
      "Ġfortsch": 2213,
      "Ġpers": 2214,
      "ance": 2215,
      "rech": 2216,
      "amp": 2217,
      "tien": 2218,
      "34": 2219,
      "Ġnahm": 2220,
      "yn": 2221,
      "Ġdatei": 2222,
      "hn": 2223,
      "Ġfolgt": 2224,
      "ĠvizeprÃ¤sident": 2225,
      "ĠglÃ¼ck": 2226,
      "Ġerforder": 2227,
      "Ġjugend": 2228,
      "mut": 2229,
      "Ġfal": 2230,
      "isten": 2231,
      "buch": 2232,
      "liches": 2233,
      "daten": 2234,
      "Ġnachhal": 2235,
      "Ġdienst": 2236,
      "information": 2237,
      "Ġend": 2238,
      "Ġselec": 2239,
      "Ġdarum": 2240,
      "aket": 2241,
      "zieht": 2242,
      "Ġgeneral": 2243,
      "ĠgÃ¤ste": 2244,
      "Ġkostenlos": 2245,
      "ore": 2246,
      "halts": 2247,
      "Ġfern": 2248,
      "Ġvorber": 2249,
      "mÃ¶": 2250,
      "Ġbra": 2251,
      "Ġratstagung": 2252,
      "Ġdetails": 2253,
      "teile": 2254,
      "Ġbedeutet": 2255,
      "com": 2256,
      "Ġtab": 2257,
      "ker": 2258,
      "oten": 2259,
      "treffen": 2260,
      "hows": 2261,
      "Ġkunden": 2262,
      "kre": 2263,
      "ĠvÃ¶": 2264,
      "ana": 2265,
      "Ġanwen": 2266,
      "Ġunserem": 2267,
      "Ġvide": 2268,
      "Ġsolche": 2269,
      "Ġkri": 2270,
      "ĠfÃ¼nf": 2271,
      "gor": 2272,
      "Ġost": 2273,
      "Ġbus": 2274,
      "Ġergebnis": 2275,
      "Ġgraphik": 2276,
      "Ġsei": 2277,
      "toine": 2278,
      "ĠÃ¶ffentliche": 2279,
      "Ġbro": 2280,
      "res": 2281,
      "Ġmodi": 2282,
      "Ġrue": 2283,
      "Ġebenfalls": 2284,
      "ĠfrÃ¼hstÃ¼ck": 2285,
      "Ġ2001": 2286,
      "Ġri": 2287,
      "Ġplan": 2288,
      "ellschaft": 2289,
      "rig": 2290,
      "Ġgol": 2291,
      "70": 2292,
      "Ġ4303": 2293,
      "ĠqualitÃ¤t": 2294,
      "ĠmÃ¤rz": 2295,
      "bahn": 2296,
      "Ġglei": 2297,
      "Ġup": 2298,
      "own": 2299,
      "Ġhatte": 2300,
      "Ġgetan": 2301,
      "Ġiv": 2302,
      "Ġfreuen": 2303,
      "ĠgehÃ¶rt": 2304,
      "uar": 2305,
      "Ġbewertung": 2306,
      "Ġvan": 2307,
      "Ġbenachrich": 2308,
      "voll": 2309,
      "Ġnetz": 2310,
      "Ġanlage": 2311,
      "Ġspra": 2312,
      "zug": 2313,
      "Ġslides": 2314,
      "als": 2315,
      "Ġjo": 2316,
      "Ġnotwendig": 2317,
      "port": 2318,
      "Ġapp": 2319,
      "Ġschwier": 2320,
      "ĠauÃŁerdem": 2321,
      "frie": 2322,
      "Ġprocessed": 2323,
      "Ġdialog": 2324,
      "Ġeurostat": 2325,
      "Ġtransparenz": 2326,
      "ute": 2327,
      "Ġ)": 2328,
      "ĠerhÃ¤lt": 2329,
      "Ġcol": 2330,
      "Ġneues": 2331,
      "artner": 2332,
      "Ġsteuer": 2333,
      "ki": 2334,
      "Ġ32": 2335,
      "blick": 2336,
      "maÃŁnahmen": 2337,
      "Ġentwicklungs": 2338,
      "Ġbesonders": 2339,
      "mÃ¤ÃŁ": 2340,
      "ĠentschlieÃŁung": 2341,
      "Ġmet": 2342,
      "Ġlesen": 2343,
      "Ġbenachrichtigt": 2344,
      "euer": 2345,
      "mon": 2346,
      "Ã¤chst": 2347,
      "ffer": 2348,
      "Ġapril": 2349,
      "frei": 2350,
      "ĠtÃ¼rkei": 2351,
      "Ã¤l": 2352,
      "Ġallgemeine": 2353,
      "fo": 2354,
      "Ã¼l": 2355,
      "lass": 2356,
      "ĠunterstÃ¼tzt": 2357,
      "ernen": 2358,
      "Ġwind": 2359,
      "Ġspa": 2360,
      "teilt": 2361,
      "Ġversion": 2362,
      "ĠhÃ¤t": 2363,
      "Ġsep": 2364,
      "aussch": 2365,
      "Ġslideshows": 2366,
      "Ġschritt": 2367,
      "tz": 2368,
      "zus": 2369,
      "Ġvol": 2370,
      "lleicht": 2371,
      "Ġ26": 2372,
      "Ġwenig": 2373,
      "Ġvielleicht": 2374,
      "Ġnein": 2375,
      "Ġaussenbeziehungen": 2376,
      "Ġ2005": 2377,
      "Ġmer": 2378,
      "Ġbeide": 2379,
      "Ġblo": 2380,
      "Ġbemerk": 2381,
      "oma": 2382,
      "Ġ2003": 2383,
      "ech": 2384,
      "ĠÃ¼b": 2385,
      "bereich": 2386,
      "Ġdaran": 2387,
      "ĠfÃ¶rderung": 2388,
      "88": 2389,
      "lli": 2390,
      "Ġverteidigung": 2391,
      "ette": 2392,
      "37": 2393,
      "Ġseiten": 2394,
