{"[PAD]": 0, "[BOS]": 1, "[EOS]": 2, "[UNK]": 3, "!": 4, "#": 5, "$": 6, "%": 7, "&": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, ".": 15, "/": 16, "0": 17, "1": 18, "2": 19, "3": 20, "4": 21, "5": 22, "6": 23, "7": 24, "8": 25, "9": 26, ":": 27, ";": 28, "?": 29, "@": 30, "[": 31, "\\": 32, "]": 33, "_": 34, "a": 35, "b": 36, "c": 37, "d": 38, "e": 39, "f": 40, "g": 41, "h": 42, "i": 43, "j": 44, "k": 45, "l": 46, "m": 47, "n": 48, "o": 49, "p": 50, "q": 51, "r": 52, "s": 53, "t": 54, "u": 55, "v": 56, "w": 57, "x": 58, "y": 59, "z": 60, "{": 61, "|": 62, "}": 63, "\u00a3": 64, "\u00a4": 65, "\u00a5": 66, "\u00ac": 67, "\u00b6": 68, "\u00bc": 69, "\u00c2": 70, "\u00c3": 71, "\u00e2": 72, "\u0120": 73, "\u0124": 74, "\u0141": 75, "en": 76, "er": 77, "ch": 78, "\u0120d": 79, "in": 80, "ie": 81, "\u0120s": 82, "un": 83, "\u0120a": 84, "st": 85, "\u0120w": 86, "ei": 87, "\u0120e": 88, "\u0120i": 89, "\u0120b": 90, "\u0120m": 91, "an": 92, "on": 93, "ge": 94, "\u0120f": 95, "\u00c3\u00bc": 96, "\u0120die": 97, "te": 98, "\u0120v": 99, "\u00c3\u00a4": 100, "ung": 101, "\u0120h": 102, "ss": 103, "ich": 104, "\u0120k": 105, "sch": 106, "\u0120un": 107, "or": 108, "ti": 109, "\u0120n": 110, "\u0120p": 111, "ar": 112, "re": 113, "\u0120der": 114, "\u0120z": 115, "ll": 116, "ra": 117, "ur": 118, "\u0120in": 119, "as": 120, "\u0120au": 121, "\u0120ein": 122, "it": 123, "ter": 124, "ten": 125, "\u0120g": 126, "es": 127, "mm": 128, "ir": 129, "\u0120l": 130, "al": 131, "\u0120ge": 132, "gen": 133, "den": 134, "\u0120ist": 135, "\u0120und": 136, "\u00c3\u00bcr": 137, "\u0120an": 138, "de": 139, "\u00c3\u00b6": 140, "\u0120wir": 141, "hr": 142, "\u0120sie": 143, "\u0120be": 144, "\u0120t": 145, "\u0120das": 146, "em": 147, "\u0120zu": 148, "der": 149, "\u0120ver": 150, "\u0120er": 151, "ro": 152, "at": 153, "\u0120f\u00c3\u00bcr": 154, "ein": 155, "el": 156, "icht": 157, "ber": 158, "\u0120dies": 159, "um": 160, "eit": 161, "ol": 162, "lich": 163, "tion": 164, "isch": 165, "\u01202": 166, "ent": 167, "omm": 168, "\u0120(": 169, "au": 170, "ier": 171, "\u0120j": 172, "op": 173, "et": 174, "ach": 175, "\u01201": 176, "\u0120sch": 177, "\u0120ich": 178, "ab": 179, "\u0120st": 180, "00": 181, "ion": 182, "\u0120von": 183, "\u0120auf": 184, "\u0120re": 185, "\u00c3\u0141": 186, "\u0120eur": 187, "is": 188, "iss": 189, "le": 190, "\u0120es": 191, "am": 192, "and": 193, "\u0120den": 194, "\u0120mit": 195, "il": 196, "ck": 197, "\u0120nicht": 198, "\u0120c": 199, "ig": 200, "ft": 201, "\u0120des": 202, "kt": 203, "\u00c3\u00bcber": 204, "rei": 205, "\u0120europ": 206, "ation": 207, "\u0120im": 208, "ungen": 209, "\u0120-": 210, "ien": 211, "\u0120komm": 212, "ind": 213, "eu": 214, "eh": 215, "\u0120wer": 216, "\u00c3\u00a4n": 217, "ah": 218, "\u0120\u00c3\u00bcber": 219, "ann": 220, "ist": 221, "nen": 222, "\u0120aus": 223, "\u0120her": 224, "sp": 225, "\u0120o": 226, "\u0120eine": 227, "ssen": 228, "\u0120da": 229, "\u0120vor": 230, "for": 231, "\u0120so": 232, "\u0120sind": 233, "ff": 234, "eil": 235, "\u0120uns": 236, "\u0120ab": 237, "ehr": 238, "..": 239, "\u0120pro": 240, "ri": 241, "\u0120kommiss": 242, "\u0120europ\u00c3\u00a4": 243, "\u0120europ\u00c3\u00a4isch": 244, "om": 245, "\u0120sich": 246, "\u0120um": 247, "ell": 248, "\u0120r": 249, "\u00c3\u00a4r": 250, "\u0120werden": 251, "iel": 252, "ut": 253, "och": 254, "sti": 255, "und": 256, "\u0120wei": 257, "\u0120fin": 258, "ben": 259, "si": 260, "schl": 261, "\u0120all": 262, "\u0120herr": 263, "gt": 264, "tel": 265, "\u0120ber": 266, "form": 267, "\u0120hab": 268, "\u0120sp": 269, "ver": 270, "\u0120al": 271, "\u0120ent": 272, "fa": 273, "uch": 274, "\u0120kommission": 275, "\u0120wird": 276, "\u0120unter": 277, "be": 278, "\u0120auch": 279, "r\u00c3\u00a4": 280, "\u0120ih": 281, "etz": 282, "\u0120ra": 283, "\u0120wie": 284, "\u0120bei": 285, "ag": 286, "ister": 287, "gr": 288, "\u0120weiter": 289, "inister": 290, "ort": 291, "scha": 292, "us": 293, "ress": 294, "\u0120ho": 295, "\u0120m\u00c3\u00b6": 296, "che": 297, "uss": 298, "wei": 299, "\u0120fra": 300, "ungs": 301, "ank": 302, "\u0120kon": 303, "he": 304, "teil": 305, "formation": 306, "\u0120diese": 307, "la": 308, "ern": 309, "\u0120hin": 310, "eine": 311, "tig": 312, "men": 313, "hal": 314, "sten": 315, "\u00c3\u00b6n": 316, "\u0120dem": 317, "anz": 318, "ul": 319, "\u0120information": 320, "\u0120hat": 321, "schaft": 322, "\u0120was": 323, "os": 324, "\u0120ar": 325, "oll": 326, "\u0120hier": 327, "\u0120war": 328, "\u0120press": 329, "ik": 330, "\u0120haben": 331, "r\u00c3\u00bc": 332, "\u0120200": 333, "cht": 334, "hren": 335, "\u01203": 336, "\u00c3\u00a4t": 337, "\u0120europ\u00c3\u00a4ische": 338, "chen": 339, "ing": 340, "\u0120eu": 341, "\u0120zur": 342, "\u0120ste": 343, "\u0120als": 344, "ta": 345, "\u0120unser": 346, "\u0120m\u00c3\u00b6ch": 347, "\u0120nach": 348, "\u0120k\u00c3\u00b6n": 349, "ang": 350, "bt": 351, "ed": 352, "kte": 353, "\u0120weitere": 354, "eiten": 355, "\u0120minister": 356, "ot": 357, "se": 358, "stimm": 359, "\u0120informationen": 360, "ger": 361, "ok": 362, "ommen": 363, "\u0120ma": 364, "ht": 365, "zu": 366, "ste": 367, "iti": 368, "ick": 369, "bl": 370, "\u0120neu": 371, "siden": 372, "land": 373, "liche": 374, "\u0120de": 375, "\u0120kann": 376, "\u0120en": 377, "lie": 378, "r\u00c3\u00a4siden": 379, "ande": 380, "\u0120we": 381, "\u0120am": 382, "\u00c3\u00b6r": 383, "tw": 384, "\u0120ange": 385, "\u0120gr": 386, "\u0120hinter": 387, "lei": 388, "grund": 389, "...": 390, "tes": 391, "\u0120gi": 392, "di": 393, "ze": 394, "\u0120sein": 395, "fen": 396, "\u0120viel": 397, "\u0120la": 398, "tra": 399, "r\u00c3\u00a4sident": 400, "wer": 401, "aus": 402, "det": 403, "ne": 404, "\u0120ihre": 405, "stell": 406, "teilung": 407, "\u0120hintergrund": 408, "ma": 409, "\u0120par": 410, "hen": 411, "ner": 412, "01": 413, "f\u00c3\u00bc": 414, "\u0120mehr": 415, "\u00c3\u00a4nder": 416, "\u0120fa": 417, "\u0120auss": 418, "\u0120ja": 419, "tige": 420, "\u0120zum": 421, "32": 422, "\u0120m\u00c3\u00bc": 423, "\u0120te": 424, "heit": 425, "tet": 426, "beit": 427, "\u01204": 428, "\u0120noch": 429, "bar": 430, "\u0120aber": 431, "\u0120wur": 432, "sa": 433, "\u0120k\u00c3\u00b6nnen": 434, "\u0120u": 435, "qu": 436, "emit": 437, "\u0120pressemit": 438, "\u0120kl": 439, "\u0120gibt": 440, "keit": 441, "zi": 442, "\u0120.": 443, "\u0120dank": 444, "sam": 445, "ad": 446, "\u0120hotel": 447, "\u0120gen": 448, "kl": 449, "\u0120rat": 450, "\u0120wen": 451, "ische": 452, "oliti": 453, "\u0120dar": 454, "mmer": 455, "\u0120man": 456, "tre": 457, "\u0120nur": 458, "tiv": 459, "fol": 460, "ill": 461, "ek": 462, "ru": 463, "tschaft": 464, "zen": 465, "\u0120pressemitteilung": 466, "\u0120wel": 467, "\u0120dieser": 468, "iert": 469, "\u0120soll": 470, "ahl": 471, "\u01205": 472, "lo": 473, "neh": 474, "\u0120sehr": 475, "\u0120\u00c3\u00b6": 476, "gra": 477, "\u0120mar": 478, "\u0120pr\u00c3\u00a4sident": 479, "\u0120m\u00c3\u00bcssen": 480, "rit": 481, "\u0120oder": 482, "\u00c3\u00bcn": 483, "ord": 484, "we": 485, "\u012022": 486, "nah": 487, "\u0120inter": 488, "\u0120pun": 489, "ak": 490, "\u0120zwei": 491, "\u0120le": 492, "\u0120fol": 493, "\u0120einen": 494, "me": 495, "\u0120alle": 496, "andel": 497, "mer": 498, "sta": 499, "lin": 500, "rache": 501, "\u0120ch": 502, "ige": 503, "\u0120per": 504, "pf": 505, "it\u00c3\u00a4t": 506, "\u00c3\u00a4h": 507, "takt": 508, "\u0120ro": 509, "age": 510, "\u0120europ\u00c3\u00a4ischen": 511, "ce": 512, "ehen": 513, "fall": 514, "99": 515, "\u00c3\u00bcck": 516, "ster": 517, "etzt": 518, "\u0120bericht": 519, "stimmung": 520, "\u0120fr": 521, "\u0120gem": 522, "sen": 523, "ffen": 524, "achten": 525, "\u0120m\u00c3\u00b6chten": 526, "kl\u00c3\u00a4r": 527, "kommen": 528, "legen": 529, "schen": 530, "\u0120(+": 531, "oh": 532, "\u0120ander": 533, "\u0120di": 534, "fe": 535, "\u0120for": 536, "att": 537, "reich": 538, "ho": 539, "\u0120bis": 540, "sser": 541, "mmen": 542, "ieren": 543, "ossen": 544, "ichtig": 545, "prache": 546, "\u0120schl": 547, "\u0120keine": 548, "ischen": 549, "\u0120je": 550, "\u0120finanz": 551, "urch": 552, "schlossen": 553, "\u0120dass": 554, "\u0120frau": 555, "lle": 556, "zie": 557, "pp": 558, "glie": 559, "\u0120wann": 560, "lung": 561, "utz": 562, "\u0120ihr": 563, "\u0120lie": 564, "du": 565, "\u0120th": 566, "nung": 567, "olitik": 568, "\u00c3\u00bct": 569, "ale": 570, "sche": 571, "\u0120se": 572, "\u0120229": 573, "\u0120mo": 574, "geb": 575, "bei": 576, "trag": 577, "ia": 578, "\u01200": 579, "\u0120erkl\u00c3\u00a4r": 580, "\u0120wurde": 581, "heiten": 582, "fra": 583, "mit": 584, "\u0120aussprache": 585, "\u0120abstimmung": 586, "\u0120sta": 587, "\u0120\u00c3\u00bcbern": 588, "\u0120vie": 589, "wen": 590, "aten": 591, "gramm": 592, "\u0120union": 593, "glich": 594, "\u0120europa": 595, "gie": 596, "\u0120ihnen": 597, "ts": 598, "io": 599, "\u0120teil": 600, "\u0120kontakt": 601, "rie": 602, "dig": 603, "\u0120folgen": 604, "dung": 605, "ov": 606, "\u0120finden": 607, "u\u00c3\u0141": 608, "\u0120zeit": 609, "eich": 610, "\u0120gew": 611, "\u0120mein": 612, "\u0120ausw": 613, "ktion": 614, "fer": 615, "id": 616, "ken": 617, "\u0120muss": 618, "\u0120ger": 619, "\u0120durch": 620, "\u0120reg": 621, "ssel": 622, "\u0120\u00c3\u00bcbernachten": 623, "\u0120m\u00c3\u00b6chte": 624, "lan": 625, "wick": 626, "\u0120bet": 627, "lau": 628, "\u0120...": 629, "\u0120du": 630, "ierung": 631, "net": 632, "\u0120geschlossen": 633, "\u0120recht": 634, "glied": 635, "\u0120land": 636, "tier": 637, "\u0120bes": 638, "\u01206": 639, "\u0120uhr": 640, "\u00c3\u0141en": 641, "\u0120unsere": 642, "rauch": 643, "ug": 644, "\u0120vielen": 645, "\u0120mich": 646, "\u0120web": 647, "itz": 648, "\u0120dieses": 649, "\u0120einer": 650, "\u01207": 651, "\u0120gegen": 652, "her": 653, "\u0120neue": 654, "\u0120ei": 655, "\u0120diesem": 656, "ws": 657, "fahren": 658, "\u0120sa": 659, "\u0120statt": 660, "ic": 661, "\u0120bit": 662, "\u0120201": 663, "\u0120arbeit": 664, "\u0120punkte": 665, "\u0120angelegen": 666, "\u0120habe": 667, "\u0120gro": 668, "\u0120the": 669, "\u0120lu": 670, "art": 671, "\u0120heu": 672, "atz": 673, "\u0120pa": 674, "\u0120gesch": 675, "blem": 676, "\u0120|": 677, "\u0120kein": 678, "ffent": 679, "lt": 680, "ett": 681, "treter": 682, "\u0120gemein": 683, "enz": 684, "\u01209": 685, "\u0120entwick": 686, "\u012012": 687, "\u0120stell": 688, "\u0120ko": 689, "auf": 690, "lam": 691, "ve": 692, "\u0120wenn": 693, "\u0120angelegenheiten": 694, "\u0120to": 695, "\u0120ben": 696, "\u0120wirtschaft": 697, "\u01208": 698, "\u0120findet": 699, "\u0120zusa": 700, "wir": 701, "\u0120wichtig": 702, "mal": 703, "\u0120frage": 704, "ub": 705, "\u0120nie": 706, "to": 707, "\u0120jetzt": 708, "\u0120sicher": 709, "og": 710, "lichen": 711, "\u0120problem": 712, "elt": 713, "\u0120ganz": 714, "\u0120bitte": 715, "\u00c3\u00a4ch": 716, "eut": 717, "\u0120bil": 718, "\u0120zusammen": 719, "kehr": 720, "\u0120son": 721, "\u0120einem": 722, "\u0120mitglied": 723, "\u0120gu": 724, "\u0120kommissar": 725, "\u0120bin": 726, "\u0120ju": 727, "\u0120diesen": 728, "30": 729, "\u0120nun": 730, "vor": 731, "nahmen": 732, "\u0120mach": 733, "\u0120men": 734, "\u0120parlam": 735, "\u0120ges": 736, "halt": 737, "\u0120br\u00c3\u00bc": 738, "sse": 739, "\u0120handel": 740, "pro": 741, "iz": 742, "\u0120dam": 743, "ine": 744, "\u0120parlament": 745, "gel": 746, "nis": 747, "\u0120heute": 748, "\u0120ne": 749, "minister": 750, "ard": 751, "\u0120\u00c3\u00a4nder": 752, "\u0120ausw\u00c3\u00a4r": 753, "len": 754, "\u0120sti": 755, "\u0120po": 756, "fach": 757, "pt": 758, "bil": 759, "nehmen": 760, "tik": 761, "10": 762, "\u0120wa": 763, "\u0120sel": 764, "mar": 765, "\u0120verb": 766, "\u0120br\u00c3\u00bcssel": 767, "rif": 768, "ran": 769, "\u0120deut": 770, "st\u00c3\u00bct": 771, "\u0120and": 772, "\u0120fre": 773, "\u0120best": 774, "\u0120lei": 775, "ges": 776, "\u0120jed": 777, "\u0120qu": 778, "200": 779, "\u012010": 780, "alt": 781, "\u0120\u00c3\u00b6ffent": 782, "ret": 783, "ap": 784, "\u0120tun": 785, "genommen": 786, "\u0120ex": 787, "ler": 788, "tigen": 789, "\u0120ausw\u00c3\u00a4rtige": 790, "\u0120etw": 791, "\u0120fl": 792, "site": 793, "halten": 794, "war": 795, "folger": 796, "\u0120unterst\u00c3\u00bct": 797, "\u0120vi": 798, "\u0120ins": 799, "rin": 800, "yst": 801, "\u0120f\u00c3\u00bc": 802, "\u0120geht": 803, "issen": 804, "\u0120dazu": 805, "gab": 806, "\u0120fe": 807, "\u0120nat": 808, "\u0120it": 809, "nt": 810, ".)": 811, "\u0120%": 812, "\u0120schluss": 813, "ke": 814, "ant": 815, "dem": 816, "son": 817, "\u0120will": 818, "\u0120on": 819, "\u0120meine": 820, "chn": 821, "\u0120also": 822, "isse": 823, "eite": 824, "f\u00c3\u00bcr": 825, "\u0120dann": 826, "\u0120zi": 827, "\u0120+": 828, "org": 829, "\u0120gel": 830, "fin": 831, "\u0120euro": 832, "\u0120kom": 833, "\u0120vom": 834, "unden": 835, "arbeit": 836, "\u0120besch": 837, "\u0120siehe": 838, "\u0120op": 839, "bur": 840, "\u0120com": 841, "\u0120programm": 842, "\u00c3\u0141nahmen": 843, "ystem": 844, "sk": 845, "yp": 846, "\u00c3\u00a4hr": 847, "wirtschaft": 848, "\u0120jahr": 849, "halb": 850, "\u0120mor": 851, "ischer": 852, "\u0120website": 853, "\u0120immer": 854, "els": 855, "\u0120grund": 856, "\u0120pri": 857, "\u00c3\u00a4u": 858, "\u0120gro\u00c3\u0141": 859, "f\u00c3\u00bchr": 860, "ere": 861, "\u0120ir": 862, "\u0120mon": 863, "000": 864, "\u0120em": 865, "gend": 866, "zieh": 867, "fl": 868, "\u0120einfach": 869, "welt": 870, "ha": 871, "vi": 872, "nehmer": 873, "\u0120geb": 874, "\u0120wor": 875, "\u0120ur": 876, "folgerungen": 877, "twort": 878, "pl": 879, "alien": 880, "nisse": 881, "\u0120min": 882, "\u0120sol": 883, "je": 884, "\u0120stra": 885, "\u0120wieder": 886, "\u0120fragen": 887, "\u012019": 888, "\u0120co": 889, "setz": 890, "\u0120einige": 891, "\u0120jedoch": 892, "\u012011": 893, "\u0120angenommen": 894, "ina": 895, "\u0120doch": 896, ").": 897, "beifall": 898, "\u0120me": 899, "\u0120verf\u00c3\u00bc": 900, "\u0120sozi": 901, "\u0120prei": 902, "elle": 903, "\u0120spiel": 904, "ark": 905, "\u0120wirk": 906, "burg": 907, "anien": 908, "\u0120st\u00c3\u00a4n": 909, "\u0120woll": 910, "ahre": 911, "spro": 912, "\u0120rei": 913, "\u0120region": 914, "ult": 915, "\u0120leben": 916, "\u0120sitz": 917, "\u0120m\u00c3\u00b6glich": 918, "im": 919, "\u012014": 920, "zeu": 921, "\u0120gut": 922, "\u0120zahl": 923, "lichkeit": 924, "pu": 925, "tive": 926, "\u0120fall": 927, "bst": 928, "\u0120kur": 929, "richt": 930, "\u0120eigen": 931, "\u00c3\u00a4re": 932, "\u0120staat": 933, "\u0120bereit": 934, "\u0120vertreter": 935, "\u0120schlussfolgerungen": 936, "\u0120brauch": 937, "\u0120welt": 938, "\u0120ak": 939, "\u0120vorschl": 940, "\u0120etwas": 941, "ucht": 942, "\u0120dah": 943, "\u0120produ": 944, "leich": 945, "hne": 946, "nahme": 947, "\u0120rates": 948, "\u0120richt": 949, "\u0120tra": 950, "frage": 951, "igen": 952, "\u0120199": 953, "rechen": 954, "\u0120gra": 955, "\u0120lang": 956, "mail": 957, "\u0120lin": 958, "\u0120vers": 959, "\u0120gemeinsam": 960, "\u0120haus": 961, "fon": 962, "\u0120bel": 963, "ziehungen": 964, "\u0120entwicklung": 965, "\u0120erfol": 966, "schlie": 967, "\u0120warum": 968, "\u0120ha": 969, "\u0120mir": 970, "\u0120beg": 971, "zeit": 972, "\u0120drei": 973, "schie": 974, "ffe": 975, "gang": 976, "\u0120wo": 977, "\u0120ser": 978, "lage": 979, "ilfe": 980, "\u0120host": 981, "\u0120italien": 982, "ordnung": 983, "bo": 984, "\u0120menschen": 985, "ate": 986, "mittel": 987, "\u012020": 988, "ec": 989, "35": 990, "chte": 991, "\u0120wissen": 992, "\u0120ru": 993, "\u012015": 994, "\u0120bed": 995, "\u0120finanzen": 996, "\u0120umwelt": 997, "stat": 998, "\u0120ener": 999, "dern": 1000, "gien": 1001, "\u0120ti": 1002, "\u0120landwirtschaft": 1003, "\u0120y": 1004, "\u0120ausge": 1005, "\u0120daher": 1006, "\u0120li": 1007, "\u0120bo": 1008, "\u0120damit": 1009, "schei": 1010, "komm": 1011, ".:": 1012, "\u0120them": 1013, "\u0120daf\u00c3\u00bcr": 1014, "\u0120sollte": 1015, "ds": 1016, "\u0120pol": 1017, "tok": 1018, "ret\u00c3\u00a4r": 1019, "h\u00c3\u00b6r": 1020, "kun": 1021, "gem": 1022, "25": 1023, "los": 1024, "\u0120morgen": 1025, "satz": 1026, "stellt": 1027, "ritt": 1028, "\u0120alles": 1029, "\u0120jahre": 1030, "11": 1031, "\u0120vo": 1032, "\u0120:": 1033, "onder": 1034, "tionen": 1035, "\u0120ohne": 1036, "\u0120dok": 1037, "\u0120is": 1038, "\u0120slo": 1039, "\u00c3\u00b6s": 1040, "\u0120ergeb": 1041, "\u0120bar": 1042, "tro": 1043, "tokoll": 1044, "pun": 1045, "\u0120red": 1046, "st\u00c3\u00a4n": 1047, "\u0120hau": 1048, "gar": 1049, "\u0120nr": 1050, "\u0120liegt": 1051, "\u0120viele": 1052, "alen": 1053, "\u0120frei": 1054, "stiz": 1055, "\u0120wurden": 1056, "\u0120wort": 1057, "\u0120hostels": 1058, "uchen": 1059, "\u0120ma\u00c3\u0141nahmen": 1060, "\u0120tel": 1061, "\u0120teilnehmer": 1062, "schland": 1063, "\u0120sollten": 1064, "\u0120lux": 1065, "auen": 1066, "mus": 1067, "\u0120spanien": 1068, "derung": 1069, "\u0120andere": 1070, "\u0120voll": 1071, "esen": 1072, "\u0120welche": 1073, "tikel": 1074, "rift": 1075, "kunft": 1076, "samt": 1077, "all": 1078, "str": 1079, "\u0120sitzung": 1080, "\u0120unternehmen": 1081, "\u0120verein": 1082, "hof": 1083, "ssek": 1084, "\u0120erkl\u00c3\u00a4rte": 1085, "linie": 1086, "\u0120sicherheit": 1087, "h\u00c3\u00a4": 1088, "ktor": 1089, "\u0120protokoll": 1090, "tei": 1091, "eg": 1092, "\u0120woh": 1093, "gehen": 1094, "werb": 1095, "upp": 1096, "itu": 1097, "\u0120inn": 1098, "ssekret\u00c3\u00a4r": 1099, "51": 1100, "kon": 1101, "\u0120justiz": 1102, "\u0120ziel": 1103, "co": 1104, "tigt": 1105, "spiel": 1106, "\u0120zimmer": 1107, "\u0120wollen": 1108, "\u0120x": 1109, "per": 1110, "fahr": 1111, "\u0120nat\u00c3\u00bcr": 1112, "\u0120energie": 1113, "rifft": 1114, "des": 1115, "geben": 1116, "\u0120nieder": 1117, "\u0120begr": 1118, "\u0120dokum": 1119, "staaten": 1120, "\u0120unterst\u00c3\u00bctz": 1121, "\u0120deshalb": 1122, "\u0120ad": 1123, "\u0120zw": 1124, "\u00c3\u00bcnf": 1125, "merk": 1126, "\u0120deutschland": 1127, "\u0120kosten": 1128, "llen": 1129, "\u0120einz": 1130, "spolitik": 1131, "blik": 1132, "\u0120tag": 1133, "unde": 1134, "\u0120bie": 1135, "cken": 1136, "\u0120machen": 1137, "\u0120selbst": 1138, "politik": 1139, "\u0120tran": 1140, "):": 1141, "\u0120pl": 1142, "\u0120/": 1143, "\u0120daten": 1144, "stimmt": 1145, "pa": 1146, "zei": 1147, "\u0120ihren": 1148, "\u0120hal": 1149, "\u0120danke": 1150, "\u0120dab": 1151, "\u0120mal": 1152, "\u0120verf\u00c3\u00bcg": 1153, "markt": 1154, "sicht": 1155, "\u0120eben": 1156, "iele": 1157, "mmt": 1158, "\u0120internet": 1159, "\u0120dabei": 1160, "stag": 1161, "\u0120lage": 1162, "\u0120werde": 1163, "\u0120schon": 1164, "\u0120kar": 1165, "\u01202009": 1166, "adt": 1167, "sterreich": 1168, "wert": 1169, "ow": 1170, "\u0120sehen": 1171, "ks": 1172, "\u00c3\u00b6rter": 1173, "\u0120schrift": 1174, "\u0120kommen": 1175, "publik": 1176, "zep": 1177, "\u0120lassen": 1178, "\u0120gr\u00c3\u00bc": 1179, "ache": 1180, "\u0120tele": 1181, "\u0120luxem": 1182, "\u0120ap": 1183, "\u0120n\u00c3\u00a4ch": 1184, "agen": 1185, "\u0120steht": 1186, "\u0120person": 1187, "ris": 1188, "acht": 1189, "\u0120folgende": 1190, "12": 1191, "\u0120blei": 1192, "\u00c3\u0141er": 1193, "40": 1194, "\u0120bede": 1195, "ph": 1196, "ilt": 1197, "\u0120nat\u00c3\u00bcrlich": 1198, "\u0120verkehr": 1199, "\u0120entschei": 1200, "\u0120schw": 1201, "inder": 1202, "gl": 1203, "\u0120stand": 1204, "ert": 1205, "\u0120punkt": 1206, "ment": 1207, "\u0120luxemburg": 1208, "igkeit": 1209, "\u0120\u00c3\u00b6sterreich": 1210, "digen": 1211, "\u00c3\u00a4m": 1212, "\u0120fun": 1213, "\u0120belgien": 1214, "\u0120w\u00c3\u00bcr": 1215, "\u0120fort": 1216, "\u0120anfrage": 1217, "\u0120lo": 1218, "ven": 1219, "rat": 1220, "ast": 1221, "issar": 1222, "ren": 1223, "\u0120ph": 1224, "ktur": 1225, "\u0120fr\u00c3\u00bc": 1226, "\u0120ii": 1227, "iger": 1228, "\u0120techn": 1229, "20": 1230, "\u0120us": 1231, "\u0120ung": 1232, "\u0120brauchen": 1233, "\u0120gef": 1234, "\u0120b\u00c3\u00bcr": 1235, "ungsan": 1236, "\u0120irland": 1237, "\u0120nah": 1238, "\u0120aller": 1239, "ettbe": 1240, "zahl": 1241, "\u0120sonsti": 1242, "\u0120,": 1243, "alit\u00c3\u00a4t": 1244, "\u0120waren": 1245, "\u0120er\u00c3\u00b6rter": 1246, "\u0120seit": 1247, "\u0120schwe": 1248, "\u0120ern": 1249, "\u0120nichts": 1250, "tern": 1251, "\u0120republik": 1252, "\u0120mittel": 1253, "\u0120dav": 1254, "rag": 1255, "\u0120geben": 1256, "verfahren": 1257, "\u0120gilt": 1258, "\u0120besten": 1259, "\u00c3\u00a4f": 1260, "ettbewerb": 1261, "\u0120klar": 1262, "\u0120aussch": 1263, "dien": 1264, "\u0120sagen": 1265, "\u0120fest": 1266, "\u0120at": 1267, "\u0120antwort": 1268, "ser": 1269, "\u0120zusammenarbeit": 1270, "\u0120\u00c3\u00b6ffentlichkeit": 1271, "\u0120abge": 1272, "\u0120empf": 1273, "\u0120ni": 1274, "inn": 1275, "\u0120ip": 1276, "handel": 1277, "\u012018": 1278, "\u0120betrifft": 1279, "\u012016": 1280, "h\u00c3\u00a4lt": 1281, "\u0120eines": 1282, "setzung": 1283, "\u0120niederl": 1284, "ente": 1285, "\u0120bek": 1286, "\u0120gar": 1287, "\u0120seite": 1288, "alis": 1289, "\u0120erste": 1290, "\u0120bereits": 1291, "\u0120finn": 1292, "\u0120proje": 1293, "schlie\u00c3\u0141": 1294, "\u00c3\u0141e": 1295, "line": 1296, "ip": 1297, "licher": 1298, "\u0120beit": 1299, "ichtige": 1300, "\u01202007": 1301, "\u0120neuen": 1302, "stellung": 1303, "ac": 1304, "icken": 1305, "\u0120ken": 1306, "\u0120d\u00c3\u00a4n": 1307, "emark": 1308, "tieren": 1309, "\u0120funktion": 1310, "uen": 1311, "\u0120sozial": 1312, "\u0120fischer": 1313, "\u0120schweden": 1314, "ka": 1315, "weise": 1316, "bung": 1317, "man": 1318, "stra": 1319, "\u012017": 1320, "\u0120seine": 1321, "va": 1322, "\u0120zur\u00c3\u00bcck": 1323, "uer": 1324, "zeich": 1325, "ange": 1326, "\u0120glau": 1327, "\u0120bl": 1328, "ionen": 1329, "ktu": 1330, "\u0120dire": 1331, "\u0120el": 1332, "\u0120views": 1333, "\u0120letz": 1334, "\u0120intern": 1335, "forder": 1336, "cl": 1337, "\u0120niederlande": 1338, "rist": 1339, "\u012013": 1340, "\u0120unserer": 1341, "ungsantrag": 1342, "\u0120anderen": 1343, "\u0120finnland": 1344, "\u0120schn": 1345, "\u0120zei": 1346, "\u0120ihrer": 1347, "\u0120herrn": 1348, "\u0120thema": 1349, "die": 1350, "ichte": 1351, "\u0120weg": 1352, "\u0120genau": 1353, "\u0120w\u00c3\u00a4re": 1354, "\u0120vorschlag": 1355, "\u0120kurz": 1356, "\u0120angenommene": 1357, "\u0120nam": 1358, "\u0120denn": 1359, "ium": 1360, "\u0120besser": 1361, "stellen": 1362, "\u0120presse": 1363, "\u0120ministerin": 1364, "\u0120\u00c3\u00a4": 1365, "keiten": 1366, "schutz": 1367, "\u0120d\u00c3\u00a4nemark": 1368, "\u0120er\u00c3\u00b6rterte": 1369, "\u0120verfahren": 1370, "ehmen": 1371, "\u0120verst": 1372, "das": 1373, "\u0120su": 1374, "punkt": 1375, "\u00c3\u0141t": 1376, "\u0120intere": 1377, "\u0120of": 1378, "so": 1379, "tigung": 1380, "\u0120errei": 1381, "\u0120frank": 1382, "nte": 1383, "\u0120ter": 1384, "\u0120mu\u00c3\u0141": 1385, "\u0120hei": 1386, "ding": 1387, "\u0120wirklich": 1388, "\u0120tw": 1389, "gabe": 1390, "\u0120gr\u00c3\u00b6": 1391, "ja": 1392, "\u0120einzel": 1393, "hang": 1394, "\u0120inner": 1395, "\u0120dis": 1396, "angen": 1397, "\u0120zwischen": 1398, "\u0120get": 1399, "\u0120mitgliedstaaten": 1400, "stand": 1401, "\u0120zukunft": 1402, "\u0120allgem": 1403, "ca": 1404, "\u0120richtlinie": 1405, "gew": 1406, "\u0120tage": 1407, "\u0120gr\u00c3\u00bcn": 1408, "\u0120staatssekret\u00c3\u00a4r": 1409, "\u0120feh": 1410, "itter": 1411, "\u0120erfolg": 1412, "\u0120gestimmt": 1413, "\u01202010": 1414, "\u0120internation": 1415, "auss": 1416, "\u0120aktu": 1417, "ruktur": 1418, "fern": 1419, "rich": 1420, "\u0120online": 1421, "\u0120stehen": 1422, "\u0120da\u00c3\u0141": 1423, "\u0120veran": 1424, "\u00e2\u0124": 1425, "\u0120kult": 1426, "\u00e2\u0124\u00ac": 1427, "\u0120besch\u00c3\u00a4f": 1428, "\u0120prior": 1429, "\u0120besonder": 1430, "arn": 1431, "ritte": 1432, "vertreter": 1433, "\u0120kam": 1434, "\u0120ersten": 1435, "\u0120fischerei": 1436, "tisch": 1437, "\u01202008": 1438, "gaben": 1439, "\u0120begr\u00c3\u00bc": 1440, "\u0120not": 1441, "min": 1442, "\u0120jan": 1443, "weiter": 1444, "\u0120jun": 1445, "\u0120inve": 1446, "\u0120con": 1447, "\u0120gericht": 1448, "ahn": 1449, "\u0120dien": 1450, "46": 1451, "50": 1452, "\u0120port": 1453, "\u0120*": 1454, "\u0120gern": 1455, "\u0120sonstige": 1456, "\u0120est": 1457, "\u0120l\u00c3\u00a4nder": 1458, "iste": 1459, "\u0120binnen": 1460, "\u0120politi": 1461, "ald": 1462, "\u0120rechts": 1463, "\u0120verw": 1464, "\u0120h\u00c3\u00b6": 1465, "\u0120jeder": 1466, "\u0120hilfe": 1467, "ade": 1468, "s\u00c3\u00a4t": 1469, "od": 1470, "ellen": 1471, "\u0120ende": 1472, "ekon": 1473, "ou": 1474, "\u0120au\u00c3\u0141er": 1475, "oren": 1476, "\u0120entschlie\u00c3\u0141": 1477, "96": 1478, "\u0120beim": 1479, "\u0120gleich": 1480, "\u0120preis": 1481, "\u0120gute": 1482, "\u0120system": 1483, "eht": 1484, "\u0120einmal": 1485, "\u0120lau": 1486, "ember": 1487, "\u0120pressekon": 1488, "\u0120or": 1489, "\u0120verwen": 1490, "igung": 1491, "annt": 1492, "ismus": 1493, "\u0120tre": 1494, "\u0120[": 1495, "verkehr": 1496, "eta": 1497, "bau": 1498, "beiten": 1499, "ite": 1500, "\u0120gl": 1501, "\u0120geld": 1502, "\u0120med": 1503, "\u0120mio": 1504, "\u0120ob": 1505, "\u0120beispiel": 1506, "\u0120zent": 1507, "tegie": 1508, "\u0120hand": 1509, "r\u00c3\u00a4ge": 1510, "\u0120erw": 1511, "\u0120twitter": 1512, "ian": 1513, "\u0120geh\u00c3\u00b6r": 1514, "ko": 1515, "\u0120fer": 1516, "\u0120f\u00c3\u00b6r": 1517, "\u0120star": 1518, "\u0120ca": 1519, "\u0120kinder": 1520, "uten": 1521, "ase": 1522, "\u0120tex": 1523, "\u0120verl": 1524, "eln": 1525, "\u0120befin": 1526, "\u0120!": 1527, "\u0120inhalt": 1528, "\u0120offen": 1529, "sto": 1530, "ierte": 1531, "\u0120l\u00c3\u00b6s": 1532, "\u0120wettbewerb": 1533, "\u0120ergebnisse": 1534, "lungen": 1535, "\u0120vertrag": 1536, "\u0120ka": 1537, "\u0120polen": 1538, "wa": 1539, "\u0120nor": 1540, "unter": 1541, "hmen": 1542, "\u0120hel": 1543, "fragen": 1544, "\u0120telefon": 1545, "\u0120part": 1546, "\u0120verh": 1547, "zeug": 1548, "vers": 1549, "lungs": 1550, "ikation": 1551, "asst": 1552, "\u0120lit": 1553, "\u0120art": 1554, "twor": 1555, "\u0120bu": 1556, "\u00c3\u00b6ff": 1557, "our": 1558, "lex": 1559, "dlich": 1560, "\u0120verk": 1561, "\u0120\u00e2\u0124\u00ac": 1562, "raum": 1563, "utzen": 1564, "\u0120forsch": 1565, "ssung": 1566, "eitung": 1567, "innen": 1568, "\u0120darauf": 1569, "undheit": 1570, "riften": 1571, "\u00c3\u00a4ten": 1572, "\u0120hoch": 1573, "einen": 1574, "staat": 1575, "tor": 1576, "15": 1577, "\u0120pe": 1578, "\u012030": 1579, "\u0120davon": 1580, "\u0120verbrauch": 1581, "\u0120dat": 1582, "da": 1583, "\u0120allen": 1584, "98": 1585, "schieden": 1586, "\u0120verbe": 1587, "tiven": 1588, "\u0120spe": 1589, "\u0120st\u00c3\u00a4ndig": 1590, "ehm": 1591, "\u0120frankreich": 1592, "bot": 1593, "\u0120nation": 1594, "\u0120kommt": 1595, "\u0120by": 1596, "\u0120einge": 1597, "schriften": 1598, "strie": 1599, "\u0120stadt": 1600, "erung": 1601, "\u0120kro": 1602, "\u0120ide": 1603, "falls": 1604, "fel": 1605, "\u0120kultur": 1606, "\u0120bild": 1607, "\u0120sk": 1608, "\u0120km": 1609, "rak": 1610, "74": 1611, "tische": 1612, "\u0120gener": 1613, "\u0120dokument": 1614, "\u0120d\u00c3\u00bcr": 1615, "\u0120pass": 1616, "\u0120st\u00c3\u00a4ndigen": 1617, "\u0120transp": 1618, "\u0120klicken": 1619, "\u0120erkl\u00c3\u00a4rungen": 1620, "ci": 1621, "\u0120votes": 1622, "\u0120vier": 1623, "tiert": 1624, "recht": 1625, "anden": 1626, "\u0120scha": 1627, "\u0120nehmen": 1628, "beziehungen": 1629, "\u0120mobil": 1630, "raft": 1631, "kommissar": 1632, "end": 1633, "\u0120w\u00c3\u00bcrde": 1634, "\u0120zyp": 1635, "16": 1636, "\u0120europ\u00c3\u00a4ischer": 1637, "olle": 1638, "\u0120macht": 1639, "zlich": 1640, "\u0120demok": 1641, "\u0120deb": 1642, "\u0120this": 1643, "ue": 1644, "\u0120gemeinsame": 1645, "\u0120reform": 1646, "\u0120dar\u00c3\u00bcber": 1647, "organ": 1648, "ima": 1649, "\u0120gerichts": 1650, "\u0120vertreters": 1651, "schaf": 1652, "weis": 1653, "ferenz": 1654, "09": 1655, "\u0120beziehungen": 1656, "hol": 1657, "\u0120willkommen": 1658, "ituation": 1659, "\u0120nimmt": 1660, "\u0120gehen": 1661, "\u012025": 1662, "ens": 1663, "\u0120darf": 1664, "\u0120binnenmarkt": 1665, "\u0120gesundheit": 1666, "\u0120langu": 1667, "\u0120unterst\u00c3\u00bctzung": 1668, "\u0120fr\u00c3\u00bch": 1669, "02": 1670, "03": 1671, "ron": 1672, "\u0120vorge": 1673, "\u0120as": 1674, "are": 1675, "13": 1676, "\u0120erkl\u00c3\u00a4rung": 1677, "bank": 1678, "\u0120stu": 1679, "\u0120na": 1680, "aler": 1681, "\u0120bereich": 1682, "\u0120erweiter": 1683, "leist": 1684, "\u00c3\u00a4hlen": 1685, "\u0120haupt": 1686, "\u0120tat": 1687, "\u0120b\u00c3\u00bcrger": 1688, "\u0120language": 1689, "tis": 1690, "ure": 1691, "\u0120stimm": 1692, "na": 1693, "\u0120politik": 1694, "\u0120gest": 1695, "\u012028": 1696, "\u0120ungarn": 1697, "treten": 1698, "plan": 1699, "\u0120kor": 1700, "\u0120jul": 1701, "\u0120erhalten": 1702, "\u0120artikel": 1703, "\u0120zypern": 1704, "club": 1705, "\u0120heraus": 1706, "ative": 1707, "gesamt": 1708, "ari": 1709, "\u0120vors": 1710, "45": 1711, "\u0120markt": 1712, "it\u00c3\u00a4ten": 1713, "\u0120schnell": 1714, "\u0120aktion": 1715, "\u0120mu": 1716, "\u0120investi": 1717, "\u0120entsp": 1718, "\u0120jahren": 1719, "\u0120mill": 1720, "\u0120anhang": 1721, "\u0120bucht": 1722, "\u0120stellen": 1723, "beh": 1724, "\u0120folgenden": 1725, "\u0120\u0120": 1726, "zess": 1727, "\u0120del": 1728, "\u0120wach": 1729, "po": 1730, "\u0120r\u00c3\u00bcck": 1731, "\u0120form": 1732, "\u0120sh": 1733, "schech": 1734, "\u0120wirtschafts": 1735, "f\u00c3\u00a4": 1736, "\u0120ba": 1737, "undes": 1738, "\u0120mag": 1739, "tem": 1740, "\u0120verf\u00c3\u00bcgbar": 1741, "gs": 1742, "\u0120car": 1743, "\u0120redner": 1744, "\u0120rum": 1745, "hin": 1746, "cher": 1747, "altung": 1748, "75": 1749, "86": 1750, "\u0120schwer": 1751, "352": 1752, "\u0120sch\u00c3\u00b6n": 1753, "\u0120arbeits": 1754, "\u0120disk": 1755, "iv": 1756, "\u0120din": 1757, "\u0120ihrem": 1758, "\u0120posi": 1759, "\u0120slowen": 1760, "rum": 1761, "zent": 1762, "\u0120regel": 1763, "ruck": 1764, "fort": 1765, "\u0120tschech": 1766, "\u0120erwar": 1767, "\u0120schutz": 1768, "\u0120kommissarin": 1769, "\u0120m\u00c3\u00a4r": 1770, "\u0120flug": 1771, "\u0120t\u00c3\u00bcr": 1772, "uppe": 1773, "\u0120pr\u00c3\u00a4sidentin": 1774, "97": 1775, "sagt": 1776, "\u0120insgesamt": 1777, "df": 1778, "\u0120go": 1779, "\u0120probleme": 1780, "spe": 1781, "\u00c3\u00b6l": 1782, "enten": 1783, "\u0120situation": 1784, "ys": 1785, "pr\u00c3\u00bc": 1786, "\u0120deta": 1787, "\u0120glaube": 1788, "\u0120slowenien": 1789, "\u0120hostelsclub": 1790, "\u0120abkommen": 1791, "\u0120partner": 1792, "\u0120benutz": 1793, "\u0120gro\u00c3\u0141e": 1794, "\u0120indu": 1795, "\u0120besteht": 1796, "\u0120lebens": 1797, "\u0120st\u00c3\u00a4ndiger": 1798, "\u0120gerichtshof": 1799, "\u0120bul": 1800, "r\u00c3\u00a4n": 1801, "\u0120000": 1802, "olo": 1803, "st\u00c3\u00bcck": 1804, "\u0120fahr": 1805, "\u0120k\u00c3\u00b6nig": 1806, "\u0120t\u00c3\u00a4": 1807, "33": 1808, "ob": 1809, "wak": 1810, "\u00c3\u00a4\u00c3\u0141": 1811, "\u0120ausschuss": 1812, "licht": 1813, "ome": 1814, "tin": 1815, "\u0120f\u00c3\u00bchr": 1816, "\u00c3\u00a4ft": 1817, "ign": 1818, "\u0120sag": 1819, "22": 1820, "\u0120gemeinschaft": 1821, "atte": 1822, "\u0120wei\u00c3\u0141": 1823, "\u0120jeden": 1824, "alog": 1825, "\u0120ol": 1826, "\u00c3\u00a4sser": 1827, "\u0120stellvertreter": 1828, "stum": 1829, "\u0120he": 1830, "\u0120estland": 1831, "ettland": 1832, "ity": 1833, "\u0120links": 1834, "\u0120empfeh": 1835, "digung": 1836, "\u0120bietet": 1837, "\u0120hierzu": 1838, "erst": 1839, "\u0120unseren": 1840, "tens": 1841, "\u0120verbesser": 1842, "\u0120dort": 1843, "\u0120s\u00c3\u00bc": 1844, "igt": 1845, "\u0120schriftliche": 1846, "\u0120wahr": 1847, "\u0120slowak": 1848, "\u0120innov": 1849, "\u0120erst": 1850, "\u0120rum\u00c3\u00a4n": 1851, "mo": 1852, "\u012023": 1853, "\u0120inte": 1854, "\u0120leider": 1855, "\u0120besch\u00c3\u00a4ftigung": 1856, "fang": 1857, "enzen": 1858, "one": 1859, "\u0120kre": 1860, "\u0120pressekontakt": 1861, "\u0120litauen": 1862, "kten": 1863, "\u0120lettland": 1864, "amil": 1865, "gu": 1866, "\u00c3\u00a4ng": 1867, "\u00c3\u00bcb": 1868, "leg": 1869, "\u0120cl": 1870, "\u0120besuch": 1871, "\u0120tro": 1872, "cc": 1873, "cess": 1874, "\u0120w\u00c3\u00bcn": 1875, "\u0120bulgar": 1876, "iet": 1877, "bes": 1878, "\u0120verbraucher": 1879, "programm": 1880, "ogen": 1881, "\u0120wichtige": 1882, "unikation": 1883, "schrei": 1884, "sordnung": 1885, "\u0120sy": 1886, "95": 1887, "\u0120bildung": 1888, "\u0120wahl": 1889, "\u00c3\u00a4ge": 1890, "dings": 1891, "lagen": 1892, "tag": 1893, "\u0120mei": 1894, "lassen": 1895, "schluss": 1896, "abil": 1897, "\u0120af": 1898, "\u0120\u00c3\u00a4nderungsantrag": 1899, "ander": 1900, "\u0120entfern": 1901, "wertung": 1902, "\u0120direkt": 1903, "\u0120allerdings": 1904, "\u012024": 1905, "\u0120keinen": 1906, "\u0120rum\u00c3\u00a4nien": 1907, "),": 1908, "\u0120gerne": 1909, "\u012021": 1910, "th": 1911, "ied": 1912, "\u0120mai": 1913, "ans": 1914, "\u0120ta": 1915, "press": 1916, "\u0120pr\u00c3\u00a4": 1917, "ban": 1918, "\u0120n\u00c3\u00a4h": 1919, "\u0120meiner": 1920, "achen": 1921, "\u0120industrie": 1922, "\u0120erstellt": 1923, "\u00c3\u00a4mpf": 1924, "ckt": 1925, "201": 1926, "eration": 1927, "\u0120bulgarien": 1928, "\u0120klima": 1929, "az": 1930, "ils": 1931, "legt": 1932, "\u0120ew": 1933, "\u0120pla": 1934, "\u0120word": 1935, "gegen": 1936, "gri": 1937, "sver": 1938, "pe": 1939, "\u0120luft": 1940, "\u0120wichtigste": 1941, "\u0120g\u00c3\u00a4": 1942, "\u0120china": 1943, "mb": 1944, "\u0120ort": 1945, "tworten": 1946, "\u0120pdf": 1947, "\u0120tschechische": 1948, "\u0120mem": 1949, "\u0120fot": 1950, "\u0120europas": 1951, "\u0120?": 1952, "\u0120woch": 1953, "\u0120gesch\u00c3\u00a4ft": 1954, "cen": 1955, "splan": 1956, "\u0120verschieden": 1957, "\u0120glo": 1958, "schl\u00c3\u00bc": 1959, "f\u00c3\u00a4h": 1960, "\u0120sl": 1961, "\u00c3\u00a4nger": 1962, "mel": 1963, "fiz": 1964, "l\u00c3\u00a4nder": 1965, "\u0120san": 1966, "abel": 1967, "\u0120k\u00c3\u00b6nnte": 1968, "\u0120no": 1969, "\u0120au\u00c3\u0141en": 1970, "\u0120wasser": 1971, "\u0120inneres": 1972, "fre": 1973, "\u0120weit": 1974, "artikel": 1975, "\u0120zugang": 1976, "18": 1977, "\u0120ziele": 1978, "hilfe": 1979, "\u0120personen": 1980, "\u0120famil": 1981, "\u0120br": 1982, "\u0120genehm": 1983, "\u0120d\u00c3\u00bcrfen": 1984, "\u0120zweite": 1985, "\u0120aussen": 1986, "14": 1987, "chten": 1988, "ringen": 1989, "\u0120page": 1990, "\u0120projekt": 1991, "\u0120klein": 1992, "ruf": 1993, "\u0120vertei": 1994, "\u0120gesagt": 1995, "\u0120sprechen": 1996, "\u0120bleibt": 1997, "\u0120schlie": 1998, "haus": 1999, "\u0120nov": 2000, "\u0120eigent": 2001, "under": 2002, "\u012050": 2003, "\u0120denke": 2004, "f\u00c3\u00bchrt": 2005, "kan": 2006, "\u0120slowakei": 2007, "zt": 2008, "nungen": 2009, "\u0120gesamt": 2010, "z\u00c3\u00bc": 2011, "fasst": 2012, "\u0120russ": 2013, "zepr\u00c3\u00a4sident": 2014, "\u0120ansp": 2015, "\u0120mil": 2016, "urop": 2017, "\u0120liste": 2018, "\u0120l\u00c3\u00b6sung": 2019, "\u0120transpar": 2020, "organis": 2021, "abkommen": 2022, "\u0120ihn": 2023, "\u0120kontro": 2024, "opp": 2025, "\u0120produkte": 2026, "fte": 2027, "cker": 2028, "\u0120hotels": 2029, "\u0120zentra": 2030, "\u0120@": 2031, "\u0120bundes": 2032, "rise": 2033, "\u0120verantwort": 2034, "\u0120regionen": 2035, "\u0120juni": 2036, "bericht": 2037, "\u0120forschung": 2038, "\u0120pal": 2039, "ichter": 2040, "\u0120bestimm": 2041, "wie": 2042, "sol": 2043, "tions": 2044, "\u0120dan": 2045, "\u0120entscheidung": 2046, "chs": 2047, "\u0120100": 2048, "\u0120schul": 2049, "ugal": 2050, "\u0120inst": 2051, "woh": 2052, "\u0120lange": 2053, "\u012027": 2054, "ba": 2055, "\u0120sen": 2056, "\u0120rolle": 2057, "sich": 2058, "\u0120kap": 2059, "\u0120vereinig": 2060, "llig": 2061, "ril": 2062, "\u0120va": 2063, "\u0120k\u00c3\u00b6nigreich": 2064, "\u0120str": 2065, "\u0120hoffe": 2066, "\u0120st\u00c3\u00a4r": 2067, "reis": 2068, "\u0120sagte": 2069, "\u0120glob": 2070, "eicht": 2071, "\u01202000": 2072, "\u0120notwen": 2073, "\u0120k\u00c3\u00bc": 2074, "\u0120arbeiten": 2075, "\u0120hinzu": 2076, "sprochen": 2077, "reg": 2078, "olog": 2079, "wegen": 2080, "eig": 2081, "\u0120strategie": 2082, "ile": 2083, "\u0120sor": 2084, "\u0120frauen": 2085, "\u0120urteil": 2086, "vice": 2087, "\u0120wenden": 2088, "weg": 2089, "bet": 2090, "\u0120telefonisch": 2091, "\u0120wes": 2092, "eren": 2093, "\u0120unterst\u00c3\u00bctzen": 2094, "\u0120erweiterung": 2095, "\u0120memo": 2096, "ware": 2097, "seite": 2098, "\u0120bleiben": 2099, "\u0120dinge": 2100, "\u0120do": 2101, "stagung": 2102, "f\u00c3\u00bchrung": 2103, "\u00c3\u00a4s": 2104, "\u0120aut": 2105, "\u0120verm": 2106, "auer": 2107, "ides": 2108, "\u0120n\u00c3\u00a4chsten": 2109, "zept": 2110, "kar": 2111, "sprogramm": 2112, "\u0120priorit\u00c3\u00a4t": 2113, "\u0120&": 2114, "\u0120rechtss": 2115, "04": 2116, "\u0120wert": 2117, "\u0120tour": 2118, "\u0120worden": 2119, "\u0120verg": 2120, "\u0120erreichen": 2121, "\u0120last": 2122, "\u0120portugal": 2123, "\u01202006": 2124, "\u0120wachstum": 2125, "\u0120zie": 2126, "cke": 2127, "struktur": 2128, "eint": 2129, "\u0120fil": 2130, "\u0120rahmen": 2131, "\u0120ben\u00c3\u00b6": 2132, "\u0120kat": 2133, "\u0120park": 2134, "\u0120wohl": 2135, "05": 2136, "do": 2137, "\u0120preise": 2138, "ratie": 2139, "\u0120stimme": 2140, "llt": 2141, "\u0120ver\u00c3\u00a4nder": 2142, "\u0120benach": 2143, "\u0120eg": 2144, "\u0120don": 2145, "\u0120befindet": 2146, "cessed": 2147, "itt": 2148, "bel": 2149, "\u0120wi": 2150, "\u0120entfernt": 2151, "alten": 2152, "\u0120bas": 2153, "\u0120sieht": 2154, "\u0120ant": 2155, "21": 2156, "erik": 2157, "\u0120bal": 2158, "06": 2159, "\u00c3\u00a4d": 2160, "\u00c3\u00a4nd": 2161, "\u0120t\u00c3\u00bcrk": 2162, "r\u00c3\u00a4gt": 2163, "\u0120gr\u00c3\u00b6\u00c3\u0141": 2164, "\u0120aktiv": 2165, "ission": 2166, "laub": 2167, "\u0120\u00c3\u00a4ndern": 2168, "h\u00c3\u00b6": 2169, "\u0120unterb": 2170, "ino": 2171, "\u0120richtig": 2172, "vorschriften": 2173, "\u0120verf\u00c3\u00bcgung": 2174, "\u00c3\u00a4mpfung": 2175, "\u0120zun": 2176, "\u0120zahlen": 2177, "arbei": 2178, "\u0120\u00c3\u00a4u\u00c3\u0141": 2179, "\u0120fehler": 2180, "utet": 2181, "\u0120herren": 2182, "rom": 2183, "\u0120pr\u00c3\u00bc": 2184, "fonds": 2185, "ies": 2186, "\u0120w\u00c3\u00a4hlen": 2187, "303": 2188, "\u0120far": 2189, "rechte": 2190, "\u0120stimmen": 2191, "\u0120namen": 2192, "up": 2193, "\u0120juli": 2194, "\u0120ac": 2195, "\u0120nutzen": 2196, "\u0120text": 2197, "hau": 2198, "\u00c3\u00b6ffnet": 2199, "ga": 2200, "\u0120bieten": 2201, "uf": 2202, "\u0120buch": 2203, "\u0120see": 2204, "\u0120graph": 2205, "anken": 2206, "24": 2207, "\u0120f\u00c3\u00a4": 2208, "\u0120innovation": 2209, "ii": 2210, "\u0120been": 2211, "\u0120damen": 2212, "\u0120fortsch": 2213, "\u0120pers": 2214, "ance": 2215, "rech": 2216, "amp": 2217, "tien": 2218, "34": 2219, "\u0120nahm": 2220, "yn": 2221, "\u0120datei": 2222, "hn": 2223, "\u0120folgt": 2224, "\u0120vizepr\u00c3\u00a4sident": 2225, "\u0120gl\u00c3\u00bcck": 2226, "\u0120erforder": 2227, "\u0120jugend": 2228, "mut": 2229, "\u0120fal": 2230, "isten": 2231, "buch": 2232, "liches": 2233, "daten": 2234, "\u0120nachhal": 2235, "\u0120dienst": 2236, "information": 2237, "\u0120end": 2238, "\u0120selec": 2239, "\u0120darum": 2240, "aket": 2241, "zieht": 2242, "\u0120general": 2243, "\u0120g\u00c3\u00a4ste": 2244, "\u0120kostenlos": 2245, "ore": 2246, "halts": 2247, "\u0120fern": 2248, "\u0120vorber": 2249, "m\u00c3\u00b6": 2250, "\u0120bra": 2251, "\u0120ratstagung": 2252, "\u0120details": 2253, "teile": 2254, "\u0120bedeutet": 2255, "com": 2256, "\u0120tab": 2257, "ker": 2258, "oten": 2259, "treffen": 2260, "hows": 2261, "\u0120kunden": 2262, "kre": 2263, "\u0120v\u00c3\u00b6": 2264, "ana": 2265, "\u0120anwen": 2266, "\u0120unserem": 2267, "\u0120vide": 2268, "\u0120solche": 2269, "\u0120kri": 2270, "\u0120f\u00c3\u00bcnf": 2271, "gor": 2272, "\u0120ost": 2273, "\u0120bus": 2274, "\u0120ergebnis": 2275, "\u0120graphik": 2276, "\u0120sei": 2277, "toine": 2278, "\u0120\u00c3\u00b6ffentliche": 2279, "\u0120bro": 2280, "res": 2281, "\u0120modi": 2282, "\u0120rue": 2283, "\u0120ebenfalls": 2284, "\u0120fr\u00c3\u00bchst\u00c3\u00bcck": 2285, "\u01202001": 2286, "\u0120ri": 2287, "\u0120plan": 2288, "ellschaft": 2289, "rig": 2290, "\u0120gol": 2291, "70": 2292, "\u01204303": 2293, "\u0120qualit\u00c3\u00a4t": 2294, "\u0120m\u00c3\u00a4rz": 2295, "bahn": 2296, "\u0120glei": 2297, "\u0120up": 2298, "own": 2299, "\u0120hatte": 2300, "\u0120getan": 2301, "\u0120iv": 2302, "\u0120freuen": 2303, "\u0120geh\u00c3\u00b6rt": 2304, "uar": 2305, "\u0120bewertung": 2306, "\u0120van": 2307, "\u0120benachrich": 2308, "voll": 2309, "\u0120netz": 2310, "\u0120anlage": 2311, "\u0120spra": 2312, "zug": 2313, "\u0120slides": 2314, "als": 2315, "\u0120jo": 2316, "\u0120notwendig": 2317, "port": 2318, "\u0120app": 2319, "\u0120schwier": 2320, "\u0120au\u00c3\u0141erdem": 2321, "frie": 2322, "\u0120processed": 2323, "\u0120dialog": 2324, "\u0120eurostat": 2325, "\u0120transparenz": 2326, "ute": 2327, "\u0120)": 2328, "\u0120erh\u00c3\u00a4lt": 2329, "\u0120col": 2330, "\u0120neues": 2331, "artner": 2332, "\u0120steuer": 2333, "ki": 2334, "\u012032": 2335, "blick": 2336, "ma\u00c3\u0141nahmen": 2337, "\u0120entwicklungs": 2338, "\u0120besonders": 2339, "m\u00c3\u00a4\u00c3\u0141": 2340, "\u0120entschlie\u00c3\u0141ung": 2341, "\u0120met": 2342, "\u0120lesen": 2343, "\u0120benachrichtigt": 2344, "euer": 2345, "mon": 2346, "\u00c3\u00a4chst": 2347, "ffer": 2348, "\u0120april": 2349, "frei": 2350, "\u0120t\u00c3\u00bcrkei": 2351, "\u00c3\u00a4l": 2352, "\u0120allgemeine": 2353, "fo": 2354, "\u00c3\u00bcl": 2355, "lass": 2356, "\u0120unterst\u00c3\u00bctzt": 2357, "ernen": 2358, "\u0120wind": 2359, "\u0120spa": 2360, "teilt": 2361, "\u0120version": 2362, "\u0120h\u00c3\u00a4t": 2363, "\u0120sep": 2364, "aussch": 2365, "\u0120slideshows": 2366, "\u0120schritt": 2367, "tz": 2368, "zus": 2369, "\u0120vol": 2370, "lleicht": 2371, "\u012026": 2372, "\u0120wenig": 2373, "\u0120vielleicht": 2374, "\u0120nein": 2375, "\u0120aussenbeziehungen": 2376, "\u01202005": 2377, "\u0120mer": 2378, "\u0120beide": 2379, "\u0120blo": 2380, "\u0120bemerk": 2381, "oma": 2382, "\u01202003": 2383, "ech": 2384, "\u0120\u00c3\u00bcb": 2385, "bereich": 2386, "\u0120daran": 2387, "\u0120f\u00c3\u00b6rderung": 2388, "88": 2389, "lli": 2390, "\u0120verteidigung": 2391, "ette": 2392, "37": 2393, "\u0120seiten": 2394, "\u0120modif": 2395, "\u0120bau": 2396, "\u0120letzten": 2397, "nten": 2398, "system": 2399, "\u0120ersch": 2400, "con": 2401, "\u0120les": 2402, "\u0120ged": 2403, "reifen": 2404, "\u0120hum": 2405, "elie": 2406, "schaften": 2407, "hl": 2408, "\u0120unver": 2409, "\u0120nutz": 2410, "\u0120unbe": 2411, "\u0120derzeit": 2412, "\u0120erg": 2413, "\u0120eib": 2414, "\u0120vis": 2415, "etzen": 2416, "\u0120demokratie": 2417, "\u0120kop": 2418, "\u0120ris": 2419, "zember": 2420, "fassung": 2421, "\u0120selector": 2422, "ror": 2423, "\u0120beiden": 2424, "\u0120aspe": 2425, "\u00c3\u00a4ss": 2426, "\u0120priv": 2427, "\u0120minuten": 2428, "17": 2429, "ierungs": 2430, "\u00c3\u00a4tze": 2431, "\u0120technische": 2432, "\u0120gab": 2433, "\u0120char": 2434, "\u0120liegen": 2435, "\u0120har": 2436, "\u0120pre": 2437, "\u0120anders": 2438, "fu": 2439, "\u0120mi": 2440, "\u0120antworten": 2441, "staur": 2442, "\u0120umsetzung": 2443, "ose": 2444, "fig": 2445, "\u0120nu": 2446, "\u0120kons": 2447, "tigkeit": 2448, "dungen": 2449, "iere": 2450, "\u0120ele": 2451, "\u0120erle": 2452, "\u0120interess": 2453, "\u0120vorsitz": 2454, "ationen": 2455, "\u0120vorschl\u00c3\u00a4ge": 2456, "\u0120allem": 2457, "\u01202004": 2458, "ologie": 2459, "ober": 2460, "\u0120zoll": 2461, "\u0120rechte": 2462, "bildung": 2463, "reiben": 2464, "merksam": 2465, "\u0120kroes": 2466, "schn": 2467, "\u0120vorh": 2468, "64": 2469, "\u0120antrag": 2470, "rik": 2471, "rika": 2472, "\u0120rund": 2473, "resse": 2474, "\u0120west": 2475, "94": 2476, "\u0120..": 2477, "\u0120russland": 2478, "ins": 2479, "\u0120aufmerksam": 2480, "\u0120beifall": 2481, "ungsverfahren": 2482, "laden": 2483, "ziel": 2484, "stall": 2485, "\u0120projekte": 2486, "zliche": 2487, "\u0120initi": 2488, "ator": 2489, "\u0120sp\u00c3\u00a4": 2490, "liegen": 2491, "\u0120meinung": 2492, "\u0120v\u00c3\u00b6llig": 2493, "fung": 2494, "ring": 2495, "arf": 2496, "\u0120neelie": 2497, "za": 2498, "\u0120cor": 2499, "\u0120bedeut": 2500, "07": 2501, "scht": 2502, "\u0120verpf": 2503, "\u0120kern": 2504, "\u0120internationale": 2505, "dit": 2506, "\u0120vertra": 2507, "\u0120stabil": 2508, "tur": 2509, "\u0120innern": 2510, "\u0120berichter": 2511, "gelung": 2512, "\u0120gesam": 2513, "\u00c3\u00a4nde": 2514, "\u0120grie": 2515, "zimmer": 2516, "\u0120jede": 2517, "\u0120stellt": 2518, "\u0120januar": 2519, "\u0120fran": 2520, "\u012099": 2521, "\u0120kraft": 2522, "\u0120prof": 2523, "\u0120rele": 2524, "\u0120usa": 2525, "\u0120drit": 2526, "ib": 2527, "gesetzt": 2528, "\u0120ag": 2529, "\u01202002": 2530, "\u0120sache": 2531, "\u0120mus": 2532, "kungen": 2533, "rieb": 2534, "\u0120handels": 2535, "kung": 2536, "andlungen": 2537, "\u0120erreicht": 2538, "\u0120rechtssache": 2539, "fr": 2540, "yl": 2541, "\u0120sport": 2542, "\u0120raum": 2543, "ct": 2544, "\u0120bean": 2545, "reise": 2546, "\u0120tats": 2547, "\u0120gemacht": 2548, "yer": 2549, "\u0120\u00c3\u00bcberpr\u00c3\u00bc": 2550, "\u0120unterschie": 2551, "\u0120produkt": 2552, "arit\u00c3\u00a4t": 2553, "ppe": 2554, "\u0120millionen": 2555, "\u0120bisher": 2556, "\u0120rich": 2557, "\u0120treffen": 2558, "\u0120modified": 2559, "\u0120dezember": 2560, "\u0120genug": 2561, "\u0120sollen": 2562, "\u0120politische": 2563, "\u0120cas": 2564, "ath": 2565, "\u0120schwei": 2566, "\u01202015": 2567, "\u0120haushalt": 2568, "\u0120restaur": 2569, "stelle": 2570, "\u0120aufge": 2571, "spiele": 2572, "\u0120richtung": 2573, "\u0120down": 2574, "ieden": 2575, "\u0120koh": 2576, "\u0120halte": 2577, "hei": 2578, "stehen": 2579, "zip": 2580, "80": 2581, "fassen": 2582, "inen": 2583, "\u0120pers\u00c3\u00b6n": 2584, "\u0120aufgabe": 2585, "linien": 2586, "\u0120meer": 2587, "\u0120berichterstat": 2588, "199": 2589, "\u0120seiner": 2590, "\u012029": 2591, "\u0120mitteilung": 2592, "spek": 2593, "\u0120weniger": 2594, "\u0120ganze": 2595, "\u0120etwa": 2596, "\u0120bilder": 2597, "ote": 2598, "zer": 2599, "wach": 2600, "\u0120f\u00c3\u00bchren": 2601, "ende": 2602, "\u0120zwe": 2603, "schlagen": 2604, "\u0120ihm": 2605, "mitglied": 2606, "\u0120debatte": 2607, "67": 2608, "dige": 2609, "ategor": 2610, "\u0120soft": 2611, "\u0120bundesminister": 2612, "\u0120lernen": 2613, "ierten": 2614, "\u0120hol": 2615, "\u0120organis": 2616, "onnen": 2617, "rieben": 2618, "mals": 2619, "\u0120versch": 2620, "\u0120berei": 2621, "\u0120gerade": 2622, "255": 2623, "\u0120halten": 2624, "ias": 2625, "\u0120musi": 2626, "\u0120wesent": 2627, "wesen": 2628, "\u0120bot": 2629, "itzen": 2630, "tember": 2631, "rigen": 2632, "\u0120allein": 2633, "aut": 2634, "\u0120sub": 2635, "\u0120hil": 2636, "\u0120kompl": 2637, "frieden": 2638, "\u0120ev": 2639, "ital": 2640, "werk": 2641, "strum": 2642, "ola": 2643, "\u0120m\u00c3\u00bcn": 2644, "\u012075": 2645, "ondere": 2646, "\u0120einw": 2647, "uppen": 2648, "glieder": 2649, "zw": 2650, "\u0120ewsa": 2651, "\u0120sp\u00c3\u00a4ter": 2652, "\u0120fel": 2653, "\u0120geschehen": 2654, "besondere": 2655, "\u0120auto": 2656, "dio": 2657, "\u0120meisten": 2658, "\u0120beste": 2659, "\u0120handeln": 2660, "\u0120fir": 2661, "\u0120struktur": 2662, "\u0120suchen": 2663, "\u0120meinen": 2664, "tex": 2665, "\u0120nord": 2666, "\u0120log": 2667, "ire": 2668, "\u0120insbesondere": 2669, "\u0120ministerium": 2670, "\u0120such": 2671, "\u0120gelten": 2672, "\u0120ernen": 2673, "\u0120bedeutung": 2674, "\u0120natur": 2675, "\u0120soziale": 2676, "\u0120wettbewerbs": 2677, "\u0120berichterstatter": 2678, "\u0120funktioniert": 2679, "\u0120benutzer": 2680, "aufen": 2681, "\u0120bekannt": 2682, "\u0120tier": 2683, "\u0120sc": 2684, "etter": 2685, "schlie\u00c3\u0141en": 2686, "sverl": 2687, "\u0120beitrag": 2688, "zogen": 2689, "\u0120zug": 2690, "\u0120sicherheits": 2691, "vo": 2692, "\u0120et": 2693, "\u0120abruf": 2694, "\u0120room": 2695, "ows": 2696, "\u0120zus\u00c3\u00a4t": 2697, "\u00c3\u00a4hlt": 2698, "\u0120entzieht": 2699, "\u01203255": 2700, "alisierung": 2701, "\u0120helfen": 2702, "schl\u00c3\u00bcsse": 2703, "frist": 2704, "\u0120anti": 2705, "\u0120l\u00c3\u00b6": 2706, "\u0120bew": 2707, "isches": 2708, "\u0120service": 2709, "\u0120entscheiden": 2710, "por": 2711, "hil": 2712, "!!": 2713, "\u00c3\u00a4hren": 2714, "\u0120beteil": 2715, "\u0120terror": 2716, "\u0120sto": 2717, "\u0120erw\u00c3\u00a4h": 2718, "\u0120downlo": 2719, "\u0120abrufbar": 2720, "87": 2721, "\u0120dig": 2722, "stunde": 2723, "ehe": 2724, "fahrt": 2725, "\u0120standard": 2726, "27": 2727, "ruch": 2728, "\u0120dagegen": 2729, "f\u00c3\u00bchren": 2730, "\u0120wichtigsten": 2731, "str\u00c3\u00b6": 2732, "cu": 2733, "stung": 2734, "ssil": 2735, "\u0120interesse": 2736, "\u0120investitionen": 2737, "\u0120human": 2738, "\u0120risik": 2739, "\u0120dein": 2740, "\u0120h\u00c3\u00b6r": 2741, "\u0120eff": 2742, "\u0120richtige": 2743, "urr": 