{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "[": 31,
      "\\": 32,
      "]": 33,
      "_": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "{": 61,
      "|": 62,
      "}": 63,
      "£": 64,
      "¤": 65,
      "¥": 66,
      "¬": 67,
      "¶": 68,
      "¼": 69,
      "Â": 70,
      "Ã": 71,
      "â": 72,
      "Ġ": 73,
      "Ĥ": 74,
      "Ł": 75,
      "Ġt": 76,
      "Ġa": 77,
      "Ġth": 78,
      "re": 79,
      "in": 80,
      "on": 81,
      "Ġthe": 82,
      "is": 83,
      "er": 84,
      "Ġc": 85,
      "Ġs": 86,
      "Ġw": 87,
      "at": 88,
      "en": 89,
      "Ġp": 90,
      "or": 91,
      "Ġm": 92,
      "Ġf": 93,
      "an": 94,
      "ou": 95,
      "it": 96,
      "Ġb": 97,
      "ion": 98,
      "es": 99,
      "Ġo": 100,
      "Ġd": 101,
      "Ġin": 102,
      "Ġh": 103,
      "ro": 104,
      "al": 105,
      "ed": 106,
      "ar": 107,
      "Ġof": 108,
      "Ġe": 109,
      "Ġto": 110,
      "Ġn": 111,
      "Ġis": 112,
      "le": 113,
      "Ġan": 114,
      "ic": 115,
      "as": 116,
      "ent": 117,
      "Ġre": 118,
      "ing": 119,
      "om": 120,
      "il": 121,
      "Ġl": 122,
      "el": 123,
      "us": 124,
      "Ġfor": 125,
      "ot": 126,
      "Ġand": 127,
      "Ġi": 128,
      "Ġg": 129,
      "Ġy": 130,
      "ct": 131,
      "ation": 132,
      "Ġyou": 133,
      "ve": 134,
      "Ġbe": 135,
      "Ġv": 136,
      "Ġwe": 137,
      "Ġcom": 138,
      "Ġthis": 139,
      "Ġon": 140,
      "pe": 141,
      "res": 142,
      "Ġ2": 143,
      "Ġst": 144,
      "ment": 145,
      "ol": 146,
      "et": 147,
      "Ġit": 148,
      "ow": 149,
      "ac": 150,
      "os": 151,
      "id": 152,
      "un": 153,
      "ter": 154,
      "Ġwh": 155,
      "Ġcon": 156,
      "Ġeu": 157,
      "Ġare": 158,
      "Ġ(": 159,
      "Ġpro": 160,
      "ay": 161,
      "ly": 162,
      "Ġde": 163,
      "Ġ1": 164,
      "ra": 165,
      "ut": 166,
      "ri": 167,
      "Ġal": 168,
      "Ġthat": 169,
      "ur": 170,
      "ill": 171,
      "oun": 172,
      "ort": 173,
      "ch": 174,
      "ce": 175,
      "00": 176,
      "ul": 177,
      "Ġcomm": 178,
      "our": 179,
      "Ġeuro": 180,
      "Ġnot": 181,
      "ir": 182,
      "ore": 183,
      "sion": 184,
      "ke": 185,
      "Ġha": 186,
      "th": 187,
      "Ġse": 188,
      "ate": 189,
      "ig": 190,
      "pp": 191,
      "Ġmr": 192,
      "est": 193,
      "Ġne": 194,
      "ith": 195,
      "ld": 196,
      "Ġat": 197,
      "st": 198,
      "Ġ-": 199,
      "qu": 200,
      "Ġeurope": 201,
      "ver": 202,
      "im": 203,
      "em": 204,
      "Ġj": 205,
      "Ġwith": 206,
      "ia": 207,
      "ad": 208,
      "ust": 209,
      "Ġwill": 210,
      "Ġdo": 211,
      "Ġpres": 212,
      "ble": 213,
      "ission": 214,
      "ge": 215,
      "am": 216,
      "and": 217,
      "ould": 218,
      "Ġcommission": 219,
      "Ġhave": 220,
      "op": 221,
      "se": 222,
      "Ġex": 223,
      "ant": 224,
      "Ġch": 225,
      "Ġsu": 226,
      "ers": 227,
      "Ġeuropean": 228,
      "Ġun": 229,
      "Ġsh": 230,
      "Ġas": 231,
      "..": 232,
      "ain": 233,
      "ive": 234,
      "ff": 235,
      "Ġcan": 236,
      "ase": 237,
      "Ġk": 238,
      "ity": 239,
      "ere": 240,
      "for": 241,
      "ess": 242,
      "Ġthere": 243,
      "Ġen": 244,
      "out": 245,
      "od": 246,
      "port": 247,
      "art": 248,
      "ist": 249,
      "Ġmin": 250,
      "form": 251,
      "Ġr": 252,
      "Ġli": 253,
      "Ġwhat": 254,
      "Ġcont": 255,
      "rom": 256,
      "um": 257,
      "Ġus": 258,
      "Ġby": 259,
      "ci": 260,
      "ure": 261,
      "Ġmore": 262,
      "ack": 263,
      "Ġall": 264,
      "Ġag": 265,
      "Ġhas": 266,
      "Ġcoun": 267,
      "ions": 268,
      "Ġle": 269,
      "ound": 270,
      "Ġad": 271,
      "Ġyour": 272,
      "ice": 273,
      "Ġwas": 274,
      "ies": 275,
      "Ġinform": 276,
      "Ġfin": 277,
      "ect": 278,
      "Ġpl": 279,
      "ister": 280,
      "ht": 281,
      "Ġno": 282,
      "Ġinformation": 283,
      "ie": 284,
      "act": 285,
      "Ġcl": 286,
      "Ġta": 287,
      "Ġor": 288,
      "Ġqu": 289,
      "Ġwor": 290,
      "Ġim": 291,
      "Ġfrom": 292,
      "Ġso": 293,
      "ber": 294,
      "Ġour": 295,
      "ard": 296,
      "ail": 297,
      "end": 298,
      "Ġwould": 299,
      "lease": 300,
      "so": 301,
      "Ġ3": 302,
      "Ġpress": 303,
      "Ġab": 304,
      "Ġme": 305,
      "all": 306,
      "ran": 307,
      "ud": 308,
      "able": 309,
      "lo": 310,
      "Ġhow": 311,
      "Ġres": 312,
      "iv": 313,
      "Ġ200": 314,
      "Ġ:": 315,
      "Ġgo": 316,
      "ther": 317,
      "Ġver": 318,
      "ost": 319,
      "ome": 320,
      "Ġlike": 321,
      "ult": 322,
      "ary": 323,
      "cl": 324,
      "Ġvot": 325,
      "Ġminister": 326,
      "age": 327,
      "gr": 328,
      "ree": 329,
      "Ġdi": 330,
      "Ġam": 331,
      "cil": 332,
      "Ġapp": 333,
      "ak": 334,
      "ub": 335,
      "ations": 336,
      "Ġmar": 337,
      "Ġback": 338,
      "ast": 339,
      "Ġpol": 340,
      "Ġalso": 341,
      "pt": 342,
      "Ġthan": 343,
      "ments": 344,
      "ell": 345,
      "Ġcouncil": 346,
      "Ġnew": 347,
      "ite": 348,
      "Ġpart": 349,
      "Ġlo": 350,
      "ident": 351,
      "Ġhe": 352,
      "Ġro": 353,
      "ue": 354,
      "ish": 355,
      "cc": 356,
      "ace": 357,
      "ok": 358,
      "Ġ4": 359,
      "up": 360,
      "te": 361,
      "one": 362,
      "Ġvery": 363,
      "ren": 364,
      "con": 365,
      "ine": 366,
      "ag": 367,
      "els": 368,
      "air": 369,
      "...": 370,
      "de": 371,
      "ground": 372,
      "if": 373,
      "Ġper": 374,
      "ated": 375,
      "Ġbackground": 376,
      "Ġsa": 377,
      "Ġbut": 378,
      "Ġabout": 379,
      "ance": 380,
      "Ġdeb": 381,
      "ab": 382,
      "ip": 383,
      "cial": 384,
      "lic": 385,
      "int": 386,
      "uct": 387,
      "Ġhot": 388,
      "Ġcomp": 389,
      "Ġreg": 390,
      "ign": 391,
      "Ġ.": 392,
      "01": 393,
      "ap": 394,
      "Ġneed": 395,
      "her": 396,
      "Ġmust": 397,
      "32": 398,
      "ric": 399,
      "Ġpresident": 400,
      "Ġsp": 401,
      "Ġwhen": 402,
      "tern": 403,
      "land": 404,
      "Ġco": 405,
      "Ġreport": 406,
      "der": 407,
      "Ġman": 408,
      "Ġ5": 409,
      "Ġthese": 410,
      "Ġaff": 411,
      "Ġar": 412,
      "ally": 413,
      "Ġhere": 414,
      "Ġone": 415,
      "man": 416,
      "Ġtim": 417,
      "Ġrelease": 418,
      "Ġjust": 419,
      "Ġnow": 420,
      "Ġtra": 421,
      "Ġbeen": 422,
      "Ġser": 423,
      "Ġsee": 424,
      "ght": 425,
      "Ġmy": 426,
      "Ġshould": 427,
      "Ġup": 428,
      "Ġthey": 429,
      "Ġthank": 430,
      "ach": 431,
      "ry": 432,
      "Ġrep": 433,
      "Ġ0": 434,
      "ous": 435,
      "vel": 436,
      "Ġact": 437,
      "Ġquest": 438,
      "oint": 439,
      "Ġcontact": 440,
      "Ġdis": 441,
      "Ġhotel": 442,
      "Ġte": 443,
      "Ġav": 444,
      "Ġspe": 445,
      "ject": 446,
      "airs": 447,
      "oll": 448,
      "Ġoff": 449,
      "ram": 450,
      "Ġmem": 451,
      "bs": 452,
      "Ġma": 453,
      "Ġvote": 454,
      "99": 455,
      "la": 456,
      "Ġtake": 457,
      "ong": 458,
      "Ġri": 459,
      "Ġaffairs": 460,
      "are": 461,
      "Ġop": 462,
      "ition": 463,
      "Ġwork": 464,
      "Ġbr": 465,
      "rans": 466,
      "Ġtw": 467,
      "fore": 468,
      "Ġother": 469,
      "ures": 470,
      "pos": 471,
      "Ġtrans": 472,
      "Ġprog": 473,
      "itt": 474,
      "Ġclos": 475,
      "rect": 476,
      "uss": 477,
      "ely": 478,
      "Ġ(+": 479,
      "Ġits": 480,
      "ical": 481,
      "ved": 482,
      "ublic": 483,
      "day": 484,
      "Ġcommissioner": 485,
      "Ġacc": 486,
      "ck": 487,
      "ollow": 488,
      "Ġstay": 489,
      "og": 490,
      "Ġfollow": 491,
      "Ġtime": 492,
      "Ġdebate": 493,
      "pport": 494,
      "Ġpre": 495,
      "Ġproc": 496,
      "ates": 497,
      "ear": 498,
      "cre": 499,
      "ink": 500,
      "ight": 501,
      "Ġem": 502,
      "Ġ7": 503,
      "iew": 504,
      "Ġout": 505,
      "Ġbo": 506,
      "ame": 507,
      "Ġpar": 508,
      "ative": 509,
      "use": 510,
      "to": 511,
      "Ġpolic": 512,
      "ich": 513,
      "ide": 514,
      "Ġadd": 515,
      "Ġavail": 516,
      "Ġ6": 517,
      "ence": 518,
      "av": 519,
      "Ġstate": 520,
      "ens": 521,
      "Ġany": 522,
      "iz": 523,
      "reat": 524,
      "ang": 525,
      "Ġavailable": 526,
      "pl": 527,
      "Ġunion": 528,
      "Ġright": 529,
      "Ġplace": 530,
      "Ġfir": 531,
      "Ġbel": 532,
      "duct": 533,
      "Ġ29": 534,
      "eral": 535,
      "me": 536,
      "Ġonly": 537,
      "Ġgen": 538,
      "Ġcons": 539,
      "Ġgr": 540,
      "Ġfur": 541,
      "Ġpe": 542,
      "ian": 543,
      "Ġappro": 544,
      "ass": 545,
      "ug": 546,
      "Ġwant": 547,
      "ple": 548,
      "ution": 549,
      "ays": 550,
      "ings": 551,
      "Ġfe": 552,
      "ick": 553,
      "Ġyear": 554,
      "row": 555,
      "Ġmark": 556,
      "Ġfirst": 557,
      "ems": 558,
      "Ġdoes": 559,
      "Ġprogram": 560,
      "Ġpoint": 561,
      "ne": 562,
      "Ġpolicy": 563,
      "Ġdirect": 564,
      "Ġfore": 565,
      "Ġgood": 566,
      "Ġ8": 567,
      "Ġquestion": 568,
      "Ġplease": 569,
      "ov": 570,
      "Ġpri": 571,
      "Ġ9": 572,
      "velop": 573,
      "very": 574,
      "Ġcour": 575,
      "Ġfurther": 576,
      "now": 577,
      "Ġimport": 578,
      "Ġdevelop": 579,
      "com": 580,
      "ib": 581,
      "conom": 582,
      "Ġpos": 583,
      "xt": 584,
      "Ġ...": 585,
      "Ġph": 586,
      "ors": 587,
      "uch": 588,
      "ted": 589,
      "ven": 590,
      "lect": 591,
      "eren": 592,
      "ries": 593,
      "Ġwhy": 594,
      "Ġstr": 595,
      "Ġclosed": 596,
      "Ġeconom": 597,
      "ress": 598,
      "Ġ201": 599,
      "min": 600,
      "Ġtwo": 601,
      "Ġsaid": 602,
      "Ġserv": 603,
      "Ġagain": 604,
      "Ġpartic": 605,
      "gy": 606,
      "cy": 607,
      "Ġsome": 608,
      "Ġinv": 609,
      "Ġsy": 610,
      "Ġla": 611,
      "ph": 612,
      "Ġintern": 613,
      "ds": 614,
      "Ġconcl": 615,
      "Ġra": 616,
      "ise": 617,
      "ever": 618,
      "Ġgu": 619,
      "Ġcount": 620,
      "Ġforeign": 621,
      "Ġrel": 622,
      "ire": 623,
      "ern": 624,
      "gh": 625,
      "ert": 626,
      "ible": 627,
      "Ġpr": 628,
      "Ġ|": 629,
      "ons": 630,
      "ities": 631,
      "come": 632,
      "Ġwebs": 633,
      "pect": 634,
      "get": 635,
      "Ġknow": 636,
      "Ġhowever": 637,
      "ied": 638,
      "Ġmuch": 639,
      "Ġview": 640,
      "oc": 641,
      "Ġevery": 642,
      "Ġmember": 643,
      "Ġmarket": 644,
      "Ġsupport": 645,
      "Ġget": 646,
      "Ġfun": 647,
      "Ġif": 648,
      "Ġind": 649,
      "Ġroom": 650,
      "ational": 651,
      "ile": 652,
      "ru": 653,
      "uc": 654,
      "Ġproduct": 655,
      "Ġwere": 656,
      "ial": 657,
      "Ġaf": 658,
      "Ġtherefore": 659,
      "Ġpublic": 660,
      "Ġpropos": 661,
      "Ġ12": 662,
      "Ġwebsite": 663,
      "ms": 664,
      "Ġuse": 665,
      "Ġms": 666,
      "Ġagree": 667,
      "Ġcase": 668,
      "ep": 669,
      "Ġcle": 670,
      "Ġmad": 671,
      "Ġap": 672,
      "ces": 673,
      "Ġmon": 674,
      "Ġsub": 675,
      "resent": 676,
      "Ġimportant": 677,
      "Ġrepresent": 678,
      "Ġwho": 679,
      "Ġdec": 680,
      "ough": 681,
      "Ġsw": 682,
      "Ġgeneral": 683,
      "Ġiss": 684,
      "Ġover": 685,
      "Ġdes": 686,
      "Ġfind": 687,
      "ious": 688,
      "ility": 689,
      "hing": 690,
      "lia": 691,
      "ention": 692,
      "Ġ10": 693,
      "Ġpeop": 694,
      "Ġproble": 695,
      "ind": 696,
      "Ġmay": 697,
      "Ġcontacts": 698,
      "Ġmake": 699,
      "Ġitems": 700,
      "ild": 701,
      "mar": 702,
      "Ġass": 703,
      "ord": 704,
      "lause": 705,
      "ussels": 706,
      "Ġunder": 707,
      "Ġthem": 708,
      "cept": 709,
      "ft": 710,
      "Ġmo": 711,
      "Ġrequ": 712,
      "ange": 713,
      "Ġmod": 714,
      "Ġbet": 715,
      "Ġdevelopment": 716,
      "ful": 717,
      "Ġsit": 718,
      "Ġob": 719,
      "Ġmat": 720,
      "Ġconclus": 721,
      "Ġent": 722,
      "app": 723,
      "Ġwell": 724,
      "ulture": 725,
      "Ġcur": 726,
      "Ġbrussels": 727,
      "ans": 728,
      "eration": 729,
      "ory": 730,
      "rent": 731,
      "Ġpeople": 732,
      "10": 733,
      "000": 734,
      "Ġhel": 735,
      "Ġexp": 736,
      "Ġnet": 737,
      "Ġjustice": 738,
      "Ġtoday": 739,
      "Ġwr": 740,
      "Ġfinan": 741,
      "Ġeconomic": 742,
      "liament": 743,
      "erman": 744,
      "Ġinst": 745,
      "Ġprogramme": 746,
      "Ġlook": 747,
      "Ġmain": 748,
      "Ġmany": 749,
      "Ġwel": 750,
      "Ġdiff": 751,
      "own": 752,
      "Ġed": 753,
      "Ġlat": 754,
      "Ġtr": 755,
      "Ġworld": 756,
      "Ġlet": 757,
      "ual": 758,
      "ward": 759,
      "ose": 760,
      "Ġadop": 761,
      "Ġsol": 762,
      "Ġke": 763,
      "30": 764,
      "Ġvis": 765,
      "Ġcent": 766,
      "Ġcol": 767,
      "ants": 768,
      "Ġtoo": 769,
      "Ġwhich": 770,
      "wn": 771,
      "Ġconf": 772,
      "Ġsyst": 773,
      "iron": 774,
      "Ġimp": 775,
      "Ġenv": 776,
      "Ġfollowing": 777,
      "igh": 778,
      "Ġminut": 779,
      "Ġinter": 780,
      "Ġsim": 781,
      "Ġcar": 782,
      "Ġ19": 783,
      "uation": 784,
      ").": 785,
      "Ġthink": 786,
      "Ġcommun": 787,
      "Ġthen": 788,
      "cret": 789,
      "ux": 790,
      "Ġz": 791,
      "Ġbest": 792,
      "Ġjo": 793,
      "ium": 794,
      "Ġdef": 795,
      "Ġopen": 796,
      "Ġtheir": 797,
      "Ġwat": 798,
      "Ġhapp": 799,
      "als": 800,
      "ount": 801,
      "Ġsch": 802,
      "ironment": 803,
      "ues": 804,
      "ina": 805,
      "Ġhost": 806,
      "Ġac": 807,
      "ents": 808,
      "Ġdisc": 809,
      "ik": 810,
      "io": 811,
      "aly": 812,
      "Ġtrade": 813,
      "Ġconclusions": 814,
      "Ġenvironment": 815,
      "Ġprocess": 816,
      "Ġlong": 817,
      "Ġgerman": 818,
      "Ġ11": 819,
      "Ġsecret": 820,
      "Ġbu": 821,
      "Ġdep": 822,
      "Ġparticip": 823,
      "Ġfree": 824,
      "Ġval": 825,
      "200": 826,
      "Ġagric": 827,
      "Ġminutes": 828,
      "Ġ+": 829,
      "Ġway": 830,
      "ics": 831,
      "Ġsm": 832,
      "ks": 833,
      "Ġref": 834,
      "Ġfran": 835,
      "Ġconc": 836,
      "Ġstart": 837,
      "Ġprot": 838,
      "35": 839,
      "Ġinto": 840,
      "Ġloc": 841,
      "oup": 842,
      "Ġgreat": 843,
      "Ġcr": 844,
      "applause": 845,
      "Ġbook": 846,
      "rib": 847,
      "ified": 848,
      "Ġrem": 849,
      "les": 850,
      "Ġcurrent": 851,
      "Ġinte": 852,
      "Ġclear": 853,
      "Ġsocial": 854,
      "Ġcre": 855,
      "Ġeff": 856,
      "Ġcommit": 857,
      "ural": 858,
      "Ġbus": 859,
      "arge": 860,
      "Ġdet": 861,
      "Ġmost": 862,
      "Ġpers": 863,
      "Ġest": 864,
      "Ġ14": 865,
      "ec": 866,
      "not": 867,
      "Ġend": 868,
      "ady": 869,
      "Ġaction": 870,
      "bour": 871,
      "arch": 872,
      "Ġadopted": 873,
      "Ġrelations": 874,
      "Ġwhere": 875,
      "Ġproced": 876,
      "Ġbar": 877,
      "Ġincl": 878,
      "the": 879,
      "par": 880,
      "Ġprotect": 881,
      "Ġperman": 882,
      "ania": 883,
      "Ġter": 884,
      "Ġpermanent": 885,
      "Ġsc": 886,
      "Ġrepresentative": 887,
      "urn": 888,
      "Ġext": 889,
      "Ġtransport": 890,
      "fe": 891,
      "Ġdat": 892,
      "Ġfinancial": 893,
      "Ġmeas": 894,
      "Ġsec": 895,
      "ality": 896,
      "ustri": 897,
      "ages": 898,
      "Ġener": 899,
      "Ġfo": 900,
      "ices": 901,
      "Ġagainst": 902,
      "king": 903,
      "Ġlast": 904,
      "ives": 905,
      "Ġproject": 906,
      "Ġleg": 907,
      "Ġdem": 908,
      "Ġsecon": 909,
      "ency": 910,
      "Ġcor": 911,
      "Ġnum": 912,
      "Ġhome": 913,
      "Ġplay": 914,
      "Ġ199": 915,
      "Ġdel": 916,
      "Ġposs": 917,
      "Ġprov": 918,
      "Ġset": 919,
      "ited": 920,
      "Ġsituation": 921,
      "Ġresult": 922,
      "chn": 923,
      "ath": 924,
      "Ġsom": 925,
      "Ġspeak": 926,
      "Ġgroup": 927,
      "Ġatt": 928,
      "Ġenergy": 929,
      "Ġsay": 930,
      "ont": 931,
      "Ġwelcome": 932,
      "wor": 933,
      "Ġcost": 934,
      "Ġlist": 935,
      "Ġdecis": 936,
      "operation": 937,
      "Ġhigh": 938,
      "Ġden": 939,
      "Ġrec": 940,
      "ific": 941,
      "Ġyears": 942,
      "rest": 943,
      "Ġsystem": 944,
      "illion": 945,
      "Ġinf": 946,
      "ze": 947,
      "11": 948,
      "Ġthree": 949,
      "yp": 950,
      "ular": 951,
      "Ġresp": 952,
      "Ġ15": 953,
      "ism": 954,
      "Ġservice": 955,
      "loy": 956,
      "Ġsecretary": 957,
      "Ġmade": 958,
      "Ġdown": 959,
      "Ġform": 960,
      "Ġtom": 961,
      "ict": 962,
      "pet": 963,
      "Ġstill": 964,
      "Ġcannot": 965,
      "Ġarea": 966,
      "lish": 967,
      "Ġev": 968,
      "Ġinvest": 969,
      "Ġexam": 970,
      "Ġwithout": 971,
      "Ġslo": 972,
      "Ġproblem": 973,
      "Ġhelp": 974,
      "Ġhis": 975,
      "Ġ20": 976,
      "Ġconcern": 977,
      "Ġagreement": 978,
      "Ġinclud": 979,
      "Ġfl": 980,
      "way": 981,
      "Ġint": 982,
      "Ġchange": 983,
      "Ġamend": 984,
      "ner": 985,
      "Ġprior": 986,
      "Ġafter": 987,
      "cu": 988,
      "Ġstates": 989,
      "oth": 990,
      "Ġhostels": 991,
      "ier": 992,
      "eu": 993,
      "sw": 994,
      "Ġdid": 995,
      "Ġsecond": 996,
      "ieve": 997,
      "ploy": 998,
      "ef": 999,
      "Ġban": 1000,
      "Ġbas": 1001,
      "Ġmed": 1002,
      "Ġcourt": 1003,
      "Ġho": 1004,
      "Ġfact": 1005,
      "Ġfish": 1006,
      "Ġspain": 1007,
      "we": 1008,
      "Ġitaly": 1009,
      "Ġcountries": 1010,
      "ning": 1011,
      "Ġpay": 1012,
      "Ġcall": 1013,
      "lands": 1014,
      "Ġday": 1015,
      "Ġdifferen": 1016,
      "Ġnext": 1017,
      "Ġquestions": 1018,
      "Ġagriculture": 1019,
      "Ġfound": 1020,
      "Ġbre": 1021,
      "elf": 1022,
      "ii": 1023,
      "Ġtot": 1024,
      "Ġful": 1025,
      "Ġsomet": 1026,
      "rol": 1027,
      "Ġrest": 1028,
      "Ġsuch": 1029,
      "ract": 1030,
      "Ġair": 1031,
      "Ġaut": 1032,
      "ves": 1033,
      "Ġlux": 1034,
      "Ġtechn": 1035,
      "uty": 1036,
      "Ġgermany": 1037,
      "orrow": 1038,
      "Ġcourse": 1039,
      "Ġart": 1040,
      "âĤ": 1041,
      "âĤ¬": 1042,
      "Ġsame": 1043,
      "bourg": 1044,
      "line": 1045,
      "Ġfinance": 1046,
      "Ġfar": 1047,
      "Ġproducts": 1048,
      "Ġcould": 1049,
      "Ġparliament": 1050,
      "Ġcooperation": 1051,
      "12": 1052,
      "mark": 1053,
      "urity": 1054,
      "Ġbefore": 1055,
      "Ġvisit": 1056,
      "Ġstand": 1057,
      "pa": 1058,
      "Ġtomorrow": 1059,
      "Ġcomple": 1060,
      "Ġclick": 1061,
      "Ġcompet": 1062,
      "Ġown": 1063,
      "Ġfut": 1064,
      "Ġ13": 1065,
      "Ġbl": 1066,
      "Ġparticipants": 1067,
      "Ġ295": 1068,
      "Ġpage": 1069,
      "Ġaccess": 1070,
      "mm": 1071,
      "Ġissue": 1072,
      "ouse": 1073,
      "vers": 1074,
      "Ġapproved": 1075,
      "Ġviews": 1076,
      "ating": 1077,
      "Ġread": 1078,
      "Ġfre": 1079,
      "ca": 1080,
      "Ġansw": 1081,
      "Ġport": 1082,
      "Ġdone": 1083,
      "Ġ2009": 1084,
      "Ġdirective": 1085,
      "Ġanne": 1086,
      "Ġx": 1087,
      "Ġtak": 1088,
      "Ġmeasures": 1089,
      "Ġfuture": 1090,
      "ines": 1091,
      "Ġmeet": 1092,
      "Ġbelg": 1093,
      "Ġsect": 1094,
      "Ġher": 1095,
      "Ġresol": 1096,
      "Ġsecurity": 1097,
      "iness": 1098,
      "Ġcap": 1099,
      "Ġdetail": 1100,
      "Ġeven": 1101,
      "ros": 1102,
      "Ġcontin": 1103,
      "Ġregion": 1104,
      "Ġnumber": 1105,
      "Ġel": 1106,
      "Ġcommitte": 1107,
      "Ġshall": 1108,
      "Ġrom": 1109,
      "Ġreas": 1110,
      "Ġaustri": 1111,
      "its": 1112,
      "hip": 1113,
      "comm": 1114,
      "Ġmatter": 1115,
      "Ġeas": 1116,
      "Ġtel": 1117,
      "ung": 1118,
      "Ġfund": 1119,
      "Ġhum": 1120,
      "ale": 1121,
      "ready": 1122,
      "ix": 1123,
      "Ġmet": 1124,
      "Ġbud": 1125,
      "Ġire": 1126,
      "raph": 1127,
      "Ġalready": 1128,
      "Ġhad": 1129,
      "Ġpolit": 1130,
      "Ġer": 1131,
      "20": 1132,
      "Ġdata": 1133,
      "Ġche": 1134,
      "Ġcompan": 1135,
      "Ġannex": 1136,
      "ways": 1137,
      "Ġcome": 1138,
      "ption": 1139,
      "Ġireland": 1140,
      "Ġmillion": 1141,
      "Ġpossible": 1142,
      "embourg": 1143,
      "old": 1144,
      "he": 1145,
      "ered": 1146,
      "Ġred": 1147,
      "olog": 1148,
      "ving": 1149,
      "Ġtotal": 1150,
      "Ġbelgium": 1151,
      "Ġplan": 1152,
      "Ġpo": 1153,
      "Ġprotection": 1154,
      "Ġluxembourg": 1155,
      "red": 1156,
      "Ġaustria": 1157,
      "ger": 1158,
      "Ġask": 1159,
      "minister": 1160,
      "Ġrepublic": 1161,
      "qui": 1162,
      "gan": 1163,
      "Ġsomething": 1164,
      "Ã¼": 1165,
      "Ġcert": 1166,
      "Ġrights": 1167,
      "Ġcommittee": 1168,
      "eden": 1169,
      "itting": 1170,
      "Ġ18": 1171,
      "Ġbusiness": 1172,
      "Ġfav": 1173,
      "ulation": 1174,
      "Ġant": 1175,
      "herlands": 1176,
      "ules": 1177,
      "Ġadv": 1178,
      "Ã¶": 1179,
      "Ġmrs": 1180,
      "alth": 1181,
      "Ġemploy": 1182,
      "Ġwar": 1183,
      "Ġobject": 1184,
      "Ġ30": 1185,
      "Ġreal": 1186,
      "ession": 1187,
      "work": 1188,
      "Ġhappen": 1189,
      "Ġrev": 1190,
      "Ġproposal": 1191,
      "Ġip": 1192,
      "per": 1193,
      "ases": 1194,
      "led": 1195,
      "Ġnetherlands": 1196,
      "ital": 1197,
      "Ġca": 1198,
      "bers": 1199,
      "Ġstrate": 1200,
      "Ġ,": 1201,
      "ately": 1202,
      "ten": 1203,
      "Ġfig": 1204,
      "Ġ2007": 1205,
      "co": 1206,
      "Ġhuman": 1207,
      "Ġkey": 1208,
      "ternal": 1209,
      "Ġbudget": 1210,
      "Ġreally": 1211,
      "Ġsumm": 1212,
      "Ġorder": 1213,
      "Ġpack": 1214,
      "Ġsubject": 1215,
      "Ġ25": 1216,
      "Ġperson": 1217,
      "Ġsitting": 1218,
      "Ġlang": 1219,
      "Ġselect": 1220,
      "Ġ16": 1221,
      "Ġchild": 1222,
      "Ġbal": 1223,
      "Ġspecial": 1224,
      "Ġalways": 1225,
      "str": 1226,
      "ily": 1227,
      "iel": 1228,
      "ins": 1229,
      "Ġsur": 1230,
      "Ġsweden": 1231,
      "Ġeach": 1232,
      "Ġvotes": 1233,
      "Ġfinland": 1234,
      "Ġnat": 1235,
      "Ġfr": 1236,
      "Ġprocedure": 1237,
      "ised": 1238,
      "Ġdifferent": 1239,
      "ows": 1240,
      "Ġhope": 1241,
      "ĠâĤ¬": 1242,
      "Ġur": 1243,
      "ety": 1244,
      "Ġaid": 1245,
      "Ġcommon": 1246,
      "Ġexternal": 1247,
      "Ġvoted": 1248,
      "bal": 1249,
      "Ġu": 1250,
      "Ġboth": 1251,
      "Ġservices": 1252,
      "Ġann": 1253,
      "Ġcontrol": 1254,
      "40": 1255,
      "Ġrooms": 1256,
      "search": 1257,
      "eng": 1258,
      "Ġrules": 1259,
      "Ġbreak": 1260,
      "nt": 1261,
      "Ġhealth": 1262,
      "ower": 1263,
      "Ġshe": 1264,
      "Ġresearch": 1265,
      "Ġbetter": 1266,
      "fort": 1267,
      "ains": 1268,
      "Ġdocu": 1269,
      "ird": 1270,
      "Ġdenmark": 1271,
      "Ġresolution": 1272,
      "Ġsk": 1273,
      "iting": 1274,
      "Ġbeing": 1275,
      "Ġtext": 1276,
      "Ġgrow": 1277,
      "Ġword": 1278,
      "Ġtax": 1279,
      "Ġ17": 1280,
      "gar": 1281,
      "Ġpoints": 1282,
      "Ġinternational": 1283,
      "Ġupd": 1284,
      "Ġcust": 1285,
      "Ġsign": 1286,
      "Ġrequest": 1287,
      "Ġfavour": 1288,
      "ners": 1289,
      "ince": 1290,
      "Ġeng": 1291,
      "Ġhouse": 1292,
      "Ġlangu": 1293,
      "Ġpresent": 1294,
      "mail": 1295,
      "Ġoper": 1296,
      "Ġide": 1297,
      "Ġprev": 1298,
      "Ġcustom": 1299,
      "Ġcam": 1300,
      "Ġinn": 1301,
      "Ġes": 1302,
      "Ġput": 1303,
      "Ġrece": 1304,
      "Ġ2010": 1305,
      "Ġpur": 1306,
      "vern": 1307,
      "Ġmob": 1308,
      "Ġimpro": 1309,
      "Ġben": 1310,
      "Ġelect": 1311,
      "Ġreform": 1312,
      "ient": 1313,
      "Ġdist": 1314,
      "Ġsmall": 1315,
      "Ġjan": 1316,
      "Ġspeci": 1317,
      "Ġforward": 1318,
      "iss": 1319,
      "itter": 1320,
      "):": 1321,
      "ration": 1322,
      "Ġonline": 1323,
      "Ġwish": 1324,
      "Ġresults": 1325,
      "ek": 1326,
      "Ġthose": 1327,
      "Ġcountry": 1328,
      "Ġlink": 1329,
      "Ġthr": 1330,
      "Ġoffer": 1331,
      "Ġcho": 1332,
      "Ġneeds": 1333,
      "Ġincre": 1334,
      "Ġfew": 1335,
      "Ġexc": 1336,
      "Ġexpl": 1337,
      "other": 1338,
      "Ġeduc": 1339,
      "Ġ2008": 1340,
      "Ġyet": 1341,
      "Ġthings": 1342,
      "Ġaccept": 1343,
      "load": 1344,
      "Ġbelieve": 1345,
      "Ġcertain": 1346,
      "ond": 1347,
      "Ġstep": 1348,
      "Ġju": 1349,
      "Ġtal": 1350,
      "Ġeffect": 1351,
      "quiries": 1352,
      "Ġchar": 1353,
      "bo": 1354,
      "Ġdebated": 1355,
      "Ġtreat": 1356,
      "Ġret": 1357,
      "Ġanswer": 1358,
      "Ġach": 1359,
      "Ġgre": 1360,
      "thing": 1361,
      "Ġ*": 1362,
      "Ġused": 1363,
      "ased": 1364,
      "erence": 1365,
      "Ġlife": 1366,
      "itten": 1367,
      "Ġcut": 1368,
      "ocr": 1369,
      "Ġprom": 1370,
      "15": 1371,
      "Ġaddress": 1372,
      "ring": 1373,
      "az": 1374,
      "Ġrequire": 1375,
      "Ġgive": 1376,
      "Ġconsum": 1377,
      "Ġdeputy": 1378,
      "Ġ[": 1379,
      "Ġmak": 1380,
      "ols": 1381,
      "eries": 1382,
      "oney": 1383,
      "Ġfri": 1384,
      "uring": 1385,
      "Ġins": 1386,
      "Ġparticular": 1387,
      "Ġfam": 1388,
      "Ġsucc": 1389,
      "ards": 1390,
      "Ġwritten": 1391,
      "ced": 1392,
      "Ġdecision": 1393,
      "Ġfull": 1394,
      "ral": 1395,
      "Ġpass": 1396,
      "oy": 1397,
      "Ġge": 1398,
      "ior": 1399,
      "Ġ!": 1400,
      "iven": 1401,
      "Ġhand": 1402,
      "Ġnor": 1403,
      "Ġthrough": 1404,
      "mber": 1405,
      "plement": 1406,
      "Ġchang": 1407,
      "Ġpolitical": 1408,
      "Ġlaw": 1409,
      "Ġhol": 1410,
      "ban": 1411,
      "Ġtour": 1412,
      "Ġwin": 1413,
      "Ġsta": 1414,
      "Ġchr": 1415,
      "Ġdetails": 1416,
      "Ġequ": 1417,
      "Ġeducation": 1418,
      "ween": 1419,
      "Ġsince": 1420,
      "une": 1421,
      "Ġtaken": 1422,
      "ting": 1423,
      "Ġthird": 1424,
      "Ġtrain": 1425,
      "Ġmembers": 1426,
      "Ġfrance": 1427,
      "Ġbetween": 1428,
      "Ġcity": 1429,
      "Ġpa": 1430,
      "ps": 1431,
      "Ġsuccess": 1432,
      "02": 1433,
      "Ġnever": 1434,
      "Ġcommunic": 1435,
      "Ġgovern": 1436,
      "onia": 1437,
      "ware": 1438,
      "Ġpoland": 1439,
      "atic": 1440,
      "iter": 1441,
      "Ġtwitter": 1442,
      "Ġgoing": 1443,
      "ibility": 1444,
      "Ġinterest": 1445,
      "Ġpat": 1446,
      "46": 1447,
      "ember": 1448,
      "Ġjud": 1449,
      "acy": 1450,
      "Ġissues": 1451,
      "Ġimplement": 1452,
      "Ġexample": 1453,
      "Ġstrategy": 1454,
      "Ġfil": 1455,
      "ts": 1456,
      "Ġinternal": 1457,
      "Ġassist": 1458,
      "Ġemployment": 1459,
      "Ġhung": 1460,
      "Ġflo": 1461,
      "Ġorgan": 1462,
      "Ġturn": 1463,
      "Ġsite": 1464,
      "Ġprice": 1465,
      "Ġinquiries": 1466,
      "Ġshort": 1467,
      "hor": 1468,
      "Ġsing": 1469,
      "Ġamendment": 1470,
      "ars": 1471,
      "rus": 1472,
      "Ġmoney": 1473,
      "iti": 1474,
      "isation": 1475,
      "Ġ/": 1476,
      "Ġnational": 1477,
      "Ġlab": 1478,
      "Ġfigures": 1479,
      "Ġname": 1480,
      "Ġpriority": 1481,
      "ys": 1482,
      "Ġapart": 1483,
      "ests": 1484,
      "Ġfisheries": 1485,
      "Ġvi": 1486,
      "Ġcommunity": 1487,
      "ann": 1488,
      "Ġfa": 1489,
      "Ġrespons": 1490,
      "Ġ24": 1491,
      "Ġfour": 1492,
      "Ġdays": 1493,
      "men": 1494,
      "go": 1495,
      "arn": 1496,
      "ute": 1497,
      "09": 1498,
      "Ġmer": 1499,
      "Ġinde": 1500,
      "ty": 1501,
      "Ġnews": 1502,
      "Ġlot": 1503,
      "Ġdemocr": 1504,
      "via": 1505,
      "Ġquite": 1506,
      "Ġexpect": 1507,
      "Ġenough": 1508,
      "Ġanother": 1509,
      "Ġpric": 1510,
      "Ġquality": 1511,
      "Ġve": 1512,
      "Ġyes": 1513,
      "Ġcompetition": 1514,
      "ari": 1515,
      "Ġnothing": 1516,
      "Ġnoon": 1517,
      "Ġactiv": 1518,
      "13": 1519,
      "Ġglo": 1520,
      "Ġsou": 1521,
      "Ġpet": 1522,
      "Ġphone": 1523,
      "Ġchildren": 1524,
      "Ġprin": 1525,
      "Ġii": 1526,
      "Ġconsid": 1527,
      "Ġunited": 1528,
      "Ġweb": 1529,
      "Ġ22": 1530,
      "Ġcyp": 1531,
      "Ġbul": 1532,
      "Ġdr": 1533,
      "alog": 1534,
      "Ġinvestment": 1535,
      "Ġcontrib": 1536,
      "Ġwater": 1537,
      "pres": 1538,
      "Ġold": 1539,
      "Ġspecif": 1540,
      "vak": 1541,
      "Ġris": 1542,
      "Ġchrist": 1543,
      "Ġnote": 1544,
      "orth": 1545,
      "Ġversion": 1546,
      "Ġ28": 1547,
      "Ġless": 1548,
      "Ġbri": 1549,
      "ather": 1550,
      "got": 1551,
      "ability": 1552,
      "Ġ45": 1553,
      "Ġmot": 1554,
      "Ġmaj": 1555,
      "Ġaddition": 1556,
      "Ġdownload": 1557,
      "Ġcyprus": 1558,
      "ually": 1559,
      "Ġrecomm": 1560,
      "Ġlim": 1561,
      "03": 1562,
      "Ġaud": 1563,
      "Ġapproach": 1564,
      "eri": 1565,
      "ided": 1566,
      "Ġcheck": 1567,
      "Ġtur": 1568,
      "Ġsector": 1569,
      "Ġfinal": 1570,
      "Ġprojects": 1571,
      "Ġrecommend": 1572,
      "Ġcit": 1573,
      "org": 1574,
      "que": 1575,
      "Ġreason": 1576,
      "df": 1577,
      "Ġdou": 1578,
      "ash": 1579,
      "Ġinternet": 1580,
      "Ġunt": 1581,
      "Ġhungary": 1582,
      "Ġmanage": 1583,
      "Ġproblems": 1584,
      "dit": 1585,
      "98": 1586,
      "Ã¤": 1587,
      "ize": 1588,
      "gin": 1589,
      "zech": 1590,
      "cess": 1591,
      "ides": 1592,
      "na": 1593,
      "Ġfood": 1594,
      "Ġmeeting": 1595,
      "ock": 1596,
      "Ġdra": 1597,
      "ension": 1598,
      "utions": 1599,
      "enda": 1600,
      "Ġtop": 1601,
      "Ġcurrently": 1602,
      "stand": 1603,
      "Ġlead": 1604,
      "Ġprof": 1605,
      "Ġpriv": 1606,
      "Ġrun": 1607,
      "Ġstud": 1608,
      "Ġspeaker": 1609,
      "Ġlevel": 1610,
      "Ġterr": 1611,
      "Ġprogress": 1612,
      ".:": 1613,
      "16": 1614,
      "Ġfriend": 1615,
      "Ġtri": 1616,
      "Ġenter": 1617,
      "uff": 1618,
      "parliament": 1619,
      "Ġpost": 1620,
      "Ġwind": 1621,
      "Ġrele": 1622,
      "dom": 1623,
      "Ġphot": 1624,
      "Ġsloven": 1625,
      "Ġassistance": 1626,
      "ype": 1627,
      "med": 1628,
      "Ġczech": 1629,
      "urs": 1630,
      "Ġenl": 1631,
      "club": 1632,
      "Ġglobal": 1633,
      "itor": 1634,
      "Ġbed": 1635,
      "ists": 1636,
      "Ġauthor": 1637,
      "Ġeasy": 1638,
      "Ġregulation": 1639,
      "Ġprices": 1640,
      "ah": 1641,
      "lation": 1642,
      "Ġconsult": 1643,
      "imate": 1644,
      "ithu": 1645,
      "Ġareas": 1646,
      "Ġprinci": 1647,
      "75": 1648,
      "352": 1649,
      "Ġinnov": 1650,
      "Ġfac": 1651,
      "Ġsl": 1652,
      "Ġpap": 1653,
      "ott": 1654,
      "ica": 1655,
      "Ġaccount": 1656,
      "Ġtrue": 1657,
      "Ġindust": 1658,
      "Ġbuild": 1659,
      "erv": 1660,
      "Ġcod": 1661,
      "Ġid": 1662,
      "Ġpartners": 1663,
      "Ġcomments": 1664,
      "Ġwaters": 1665,
      "Ġcitiz": 1666,
      "14": 1667,
      "ler": 1668,
      "Ġregional": 1669,
      "Ġbeh": 1670,
      "Ġdeal": 1671,
      "Ġoffice": 1672,
      "Ġslovenia": 1673,
      "Ġmove": 1674,
      "be": 1675,
      "Ġjuly": 1676,
      "Ġfiel": 1677,
      "Ġdesign": 1678,
      "Ġcris": 1679,
      "Ġcompany": 1680,
      "Ġbro": 1681,
      "Ġagenda": 1682,
      "Ġaround": 1683,
      "Ġsingle": 1684,
      "Ġjune": 1685,
      "itted": 1686,
      "joy": 1687,
      "Ġstat": 1688,
      "Ġsupp": 1689,
      "Ġallow": 1690,
      "Ġruss": 1691,
      "Ġexperi": 1692,
      "Ġbig": 1693,
      "ness": 1694,
      "Ġlanguage": 1695,
      "Ġenjoy": 1696,
      "Ġhostelsclub": 1697,
      "Ġuni": 1698,
      "Ġshare": 1699,
      "Ġwa": 1700,
      "Ġapplic": 1701,
      "Ġpract": 1702,
      "fast": 1703,
      "Ġworking": 1704,
      "ples": 1705,
      "ceed": 1706,
      "97": 1707,
      "Ġmich": 1708,
      "Ġgrowth": 1709,
      "Ġmal": 1710,
      "Ġ&": 1711,
      "ithuania": 1712,
      "rency": 1713,
      "Ġking": 1714,
      "Ġartic": 1715,
      "96": 1716,
      "leg": 1717,
      "Ġgl": 1718,
      "Ġsea": 1719,
      "22": 1720,
      "Ġmil": 1721,
      "Ġuntil": 1722,
      "Ġlegis": 1723,
      "Ġmention": 1724,
      "ross": 1725,
      "val": 1726,
      "Ġmonth": 1727,
      "Ġ?": 1728,
      "pr": 1729,
      "cri": 1730,
      "Ġ21": 1731,
      "Ġtele": 1732,
      "ters": 1733,
      "Ġestonia": 1734,
      "Ġculture": 1735,
      "Ġfram": 1736,
      "Ġaim": 1737,
      "Ġcontents": 1738,
      "Ġslovak": 1739,
      "50": 1740,
      "Ġopin": 1741,
      "Ġwom": 1742,
      "ought": 1743,
      "Ġsal": 1744,
      "Ġlithuania": 1745,
      "ification": 1746,
      "Ġcomment": 1747,
      "Ġmeans": 1748,
      "ultural": 1749,
      "Ġposition": 1750,
      "Ġrespect": 1751,
      "Ġiniti": 1752,
      "Ġlitt": 1753,
      "Ġconference": 1754,
      "Ġcontinue": 1755,
      "Ġbreakfast": 1756,
      "Ġbank": 1757,
      "mb": 1758,
      "ime": 1759,
      "Ġnon": 1760,
      "Ġbecome": 1761,
      "Ġhead": 1762,
      "Ġregions": 1763,
      "ply": 1764,
      "Ġblo": 1765,
      "Ġvice": 1766,
      "Ġhim": 1767,
      "Ġbulgar": 1768,
      "Ġprod": 1769,
      "Ġdate": 1770,
      "Ġmid": 1771,
      "Ġlatvia": 1772,
      "ias": 1773,
      "ense": 1774,
      "Ġlooking": 1775,
      "Ġpict": 1776,
      "ood": 1777,
      "Ġlittle": 1778,
      "itive": 1779,
      "Ġromania": 1780,
      "Ġear": 1781,
      "Ġcrisis": 1782,
      "Ġec": 1783,
      "Ġmean": 1784,
      "Ġabs": 1785,
      "Ġste": 1786,
      "ources": 1787,
      "Ġeur": 1788,
      "Ġdecl": 1789,
      "ruct": 1790,
      "Ġmajor": 1791,
      "Ġpower": 1792,
      "Ġmanagement": 1793,
      "Ġlatest": 1794,
      "Ġthing": 1795,
      "Ġmobile": 1796,
      "Ġindustry": 1797,
      "Ġstaff": 1798,
      "Ġdri": 1799,
      "vention": 1800,
      "Ġce": 1801,
      "gest": 1802,
      "und": 1803,
      "ody": 1804,
      "Ġenlarge": 1805,
      "ove": 1806,
      "Ġsaf": 1807,
      "Ġreach": 1808,
      "mes": 1809,
      "ote": 1810,
      "Ġsimply": 1811,
      "president": 1812,
      "Ġsat": 1813,
      "Ġchina": 1814,
      "Ġappl": 1815,
      "Ġportug": 1816,
      "ustain": 1817,
      "Ġcitizens": 1818,
      "Ġframe": 1819,
      "),": 1820,
      "Ġmom": 1821,
      "Ġnecess": 1822,
      "Ġspecific": 1823,
      "95": 1824,
      "lex": 1825,
      "Ġpresid": 1826,
      "Ġoffers": 1827,
      "Ġtechnical": 1828,
      "Ġjudg": 1829,
      "ology": 1830,
      "Ġcat": 1831,
      "Ġstruct": 1832,
      "Ġtools": 1833,
      "Ġ296": 1834,
      "Ġbenef": 1835,
      "Ġmarch": 1836,
      "Ġfloor": 1837,
      "Ġpdf": 1838,
      "Ġbulgaria": 1839,
      "ling": 1840,
      "Ġdim": 1841,
      "Ġcare": 1842,
      "Ġgraph": 1843,
      "Ġwhole": 1844,
      "Ġdoing": 1845,
      "Ġeconomy": 1846,
      "over": 1847,
      "Ġple": 1848,
      "Ġpal": 1849,
      "rem": 1850,
      "Ġnight": 1851,
      "Ġgent": 1852,
      "Ġpresidency": 1853,
      "oura": 1854,
      "Ġ299": 1855,
      "Ġmor": 1856,
      "Ġinstit": 1857,
      "Ġtranspa": 1858,
      "86": 1859,
      "Ġpackage": 1860,
      "Ġleft": 1861,
      "Ġstatements": 1862,
      "wards": 1863,
      "Ġcop": 1864,
      "Ġ50": 1865,
      "Ġ@": 1866,
      "esc": 1867,
      "cing": 1868,
      "Ġslovakia": 1869,
      "br": 1870,
      "Ġfed": 1871,
      "33": 1872,
      "Ġrole": 1873,
      "Ġemail": 1874,
      "Ġcentre": 1875,
      "Ġholid": 1876,
      "room": 1877,
      "Ġland": 1878,
      "Ġshow": 1879,
      "Ġconcerns": 1880,
      "Ġtest": 1881,
      "Ġgreen": 1882,
      "Ġcal": 1883,
      "Ġmess": 1884,
      "Ġafric": 1885,
      "Ġreturn": 1886,
      "Ġaway": 1887,
      "Ġdocuments": 1888,
      "lin": 1889,
      "ave": 1890,
      "Ġwal": 1891,
      "nes": 1892,
      "Ġroad": 1893,
      "Ġtraining": 1894,
      "Ġtar": 1895,
      "Ġ2000": 1896,
      "201": 1897,
      "Ġ27": 1898,
      "Ġele": 1899,
      "istry": 1900,
      "ision": 1901,
      "li": 1902,
      "ential": 1903,
      "ites": 1904,
      "Ġenlargement": 1905,
      "Ġsend": 1906,
      "Ġguests": 1907,
      "Ġsoft": 1908,
      "nect": 1909,
      "Ġduring": 1910,
      "va": 1911,
      "Ġonce": 1912,
      "ises": 1913,
      "Ġ000": 1914,
      "Ġvalue": 1915,
      "raq": 1916,
      "Ġdialog": 1917,
      "ma": 1918,
      "icult": 1919,
      "Ġtype": 1920,
      "Ġdifficult": 1921,
      "Ġmen": 1922,
      "Ġamer": 1923,
      "Ġreview": 1924,
      "Ġ%": 1925,
      "ination": 1926,
      "Ġwords": 1927,
      "Ġopinion": 1928,
      "Ġmus": 1929,
      "ets": 1930,
      "Ġlegal": 1931,
      "45": 1932,
      "ator": 1933,
      "Ġlad": 1934,
      "den": 1935,
      "Ġsustain": 1936,
      "Ġsever": 1937,
      "iod": 1938,
      "ently": 1939,
      "Ġweek": 1940,
      "Ġpop": 1941,
      "Ġopport": 1942,
      "key": 1943,
      "Ġtimes": 1944,
      "Ġjoint": 1945,
      "Ġadded": 1946,
      "Ġeurop": 1947,
      "Ġopt": 1948,
      "Ġmemo": 1949,
      "aps": 1950,
      "orn": 1951,
      "Ġportugal": 1952,
      "Ġintegr": 1953,
      "Ġsan": 1954,
      "ante": 1955,
      "Ġsolution": 1956,
      "Ġopportun": 1957,
      "gu": 1958,
      "ction": 1959,
      "Ġeverything": 1960,
      "Ġremain": 1961,
      "ĠĠ": 1962,
      "Ġhour": 1963,
      "Ġmodified": 1964,
      "Ġproposals": 1965,
      "goti": 1966,
      "ki": 1967,
      "Ġhist": 1968,
      "ocus": 1969,
      "ril": 1970,
      "Ġchall": 1971,
      "self": 1972,
      "Ġhard": 1973,
      "ean": 1974,
      "Ġrate": 1975,
      "Ġframework": 1976,
      "Ġlive": 1977,
      "Ġinterior": 1978,
      "Ġdefence": 1979,
      "ino": 1980,
      "Ġstatement": 1981,
      "Ġ23": 1982,
      "Ġ2006": 1983,
      "Ġkeep": 1984,
      "Ġclimate": 1985,
      "ource": 1986,
      "Ġappe": 1987,
      "Ġwithin": 1988,
      "Ġdiscuss": 1989,
      "Ġcorrect": 1990,
      "Ġcosts": 1991,
      "Ġfile": 1992,
      "alf": 1993,
      "Ġnegoti": 1994,
      "18": 1995,
      "303": 1996,
      "wh": 1997,
      "Ġdecisions": 1998,
      "Ġmoment": 1999,
      "rad": 2000,
      "Ġprocessed": 2001,
      "Ġir": 2002,
      "Ġinclude": 2003,
      "25": 2004,
      "Ġ100": 2005,
      "rule": 2006,
      "ussion": 2007,
      "af": 2008,
      "Ġvide": 2009,
      "Ġgame": 2010,
      "Ġdeli": 2011,
      "Ġunderstand": 2012,
      "Ġstrong": 2013,
      "Ġkingdom": 2014,
      "17": 2015,
      "by": 2016,
      "Ġpot": 2017,
      "Ġlearn": 2018,
      "Ġseveral": 2019,
      "Ġcommunication": 2020,
      "Ġappoint": 2021,
      "Ġlocated": 2022,
      "Ġcentral": 2023,
      "ij": 2024,
      "Ġgiven": 2025,
      "Ġbeach": 2026,
      "05": 2027,
      "mitted": 2028,
      "Ġministry": 2029,
      "Ġlocation": 2030,
      "Ġnecessary": 2031,
      "Ġvill": 2032,
      "Ġconclud": 2033,
      "Ġdiscussion": 2034,
      "Ġstuff": 2035,
      "stat": 2036,
      "Ġline": 2037,
      "fect": 2038,
      "unately": 2039,
      "Ġnice": 2040,
      "Ġfeel": 2041,
      "04": 2042,
      "ka": 2043,
      "Ġdont": 2044,
      "Ġhar": 2045,
      "Ġkind": 2046,
      "Ġinstall": 2047,
      "Ġmac": 2048,
      "Ġserious": 2049,
      "cause": 2050,
      "Ġbecause": 2051,
      "Ġregard": 2052,
      "gether": 2053,
      "Ġtogether": 2054,
      "Ġnotified": 2055,
      "Ġtrad": 2056,
      "Ġjudgment": 2057,
      "ared": 2058,
      "Ġgentle": 2059,
      "Ġtry": 2060,
      "Ġprocedures": 2061,
      "Ġlarge": 2062,
      "aut": 2063,
      "imum": 2064,
      "Ġgraphics": 2065,
      "ule": 2066,
      "Ġpeace": 2067,
      "Ġsearch": 2068,
      "27": 2069,
      "Ġ4303": 2070,
      "Ġassess": 2071,
      "Ġconsider": 2072,
      "Ġinnovation": 2073,
      ".)": 2074,
      "oul": 2075,
      "ats": 2076,
      "Ġclean": 2077,
      "Ġfamily": 2078,
      "Ġwomen": 2079,
      "fer": 2080,
      "Ġadds": 2081,
      "Ġ2001": 2082,
      "ta": 2083,
      "Ġsimple": 2084,
      "Ġgovernment": 2085,
      "reng": 2086,
      "ene": 2087,
      "Ġber": 2088,
      "sh": 2089,
      "Ġeast": 2090,
      "ili": 2091,
      "Ġpriorities": 2092,
      "Ġladies": 2093,
      "Ġbelow": 2094,
      "Ġdece": 2095,
      "Ġneeded": 2096,
      "Ġnear": 2097,
      "Ġapril": 2098,
      "thers": 2099,
      "Ġarticle": 2100,
      "sp": 2101,
      "Ġ75": 2102,
      "Ġtransparency": 2103,
      "arity": 2104,
      "Ġanim": 2105,
      "hn": 2106,
      "Ġunfort": 2107,
      "itors": 2108,
      "Ġ99": 2109,
      "Ġconst": 2110,
      "Ġconnect": 2111,
      "Ġsoon": 2112,
      "Ġdom": 2113,
      "Ġrussia": 2114,
      "Ġoct": 2115,
      "Ġlight": 2116,
      "Ġimprove": 2117,
      "ged": 2118,
      "Ġsil": 2119,
      "elie": 2120,
      "Ġvan": 2121,
      "Ġ)": 2122,
      "Ġperfect": 2123,
      "ilities": 2124,
      "Ġexist": 2125,
      "Ġresources": 2126,
      "Ġattention": 2127,
      "Ġgentlemen": 2128,
      "uary": 2129,
      "elves": 2130,
      "Ġlocal": 2131,
      "Ġconsumer": 2132,
      "Ġsure": 2133,
      "Ġitself": 2134,
      "aur": 2135,
      "eur": 2136,
      "ising": 2137,
      "Ġpurpos": 2138,
      "Ġperiod": 2139,
      "au": 2140,
      "duction": 2141,
      "Ġbegin": 2142,
      "rict": 2143,
      "Ġmakes": 2144,
      "Ġcommissions": 2145,
      "Ġimplementation": 2146,
      "Ġ2005": 2147,
      "ames": 2148,
      "Ġ2003": 2149,
      "ha": 2150,
      "Ġeurostat": 2151,
      "Ġ32": 2152,
      "Ġcapital": 2153,
      "Ġsafety": 2154,
      "Ġmult": 2155,
      "ived": 2156,
      "Ġcertainly": 2157,
      "Ġusing": 2158,
      "Ġwrong": 2159,
      "let": 2160,
      "Ġorig": 2161,
      "Ġreasons": 2162,
      "Ġcontribution": 2163,
      "ined": 2164,
      "06": 2165,
      "Ġcard": 2166,
      "Ġclose": 2167,
      "Ġinvol": 2168,
      "Ġiv": 2169,
      "Ġexcell": 2170,
      "Ġtable": 2171,
      "Ġlonger": 2172,
      "Ġbug": 2173,
      "Ġvol": 2174,
      "Ġrue": 2175,
      "Ġvar": 2176,
      "Ġusers": 2177,
      "ception": 2178,
      "Ġsun": 2179,
      "Ġsession": 2180,
      "ery": 2181,
      "euro": 2182,
      "lished": 2183,
      "Ġsci": 2184,
      "Ġstop": 2185,
      "Ġtreaty": 2186,
      "Ġadditional": 2187,
      "ury": 2188,
      "Ġaccom": 2189,
      "Ġturkey": 2190,
      "Ġexperience": 2191,
      "ized": 2192,
      "Ġothers": 2193,
      "Ġbrief": 2194,
      "Ġpaper": 2195,
      "31": 2196,
      "ng": 2197,
      "roes": 2198,
      "Ġcomfort": 2199,
      "Ġ35": 2200,
      "Ġuk": 2201,
      "Ġfederal": 2202,
      "Ġtas": 2203,
      "do": 2204,
      "Ġopp": 2205,
      "Ġess": 2206,
      "Ġcas": 2207,
      "Ġsport": 2208,
      "07": 2209,
      "atives": 2210,
      "Ġsubs": 2211,
      "unch": 2212,
      "Ġproceed": 2213,
      "Ġrefer": 2214,
      "Ġoffic": 2215,
      "Ġexplan": 2216,
      "Ġocc": 2217,
      "Ġdecember": 2218,
      "Ġsouth": 2219,
      "Ġjanuary": 2220,
      "Ġguar": 2221,
      "Ġdemocracy": 2222,
      "rength": 2223,
      "37": 2224,
      "Ġcomb": 2225,
      "Ġeveryone": 2226,
      "Ġestab": 2227,
      "Ġintro": 2228,
      "Ġenglish": 2229,
      "Ġaspect": 2230,
      "Ġprivate": 2231,
      "Ġig": 2232,
      "Ġrestaur": 2233,
      "Ġobjectives": 2234,
      "Ġgree": 2235,
      "Ġ2002": 2236,
      "Ġclearly": 2237,
      "Ġachieve": 2238,
      "Ġabsol": 2239,
      "ateg": 2240,
      "Ġamount": 2241,
      "ump": 2242,
      "ano": 2243,
      "Ġhotels": 2244,
      "Ġfield": 2245,
      "Ġmedia": 2246,
      "Ġcompanies": 2247,
      "Ġrisk": 2248,
      "gs": 2249,
      "Ġunfortunately": 2250,
      "Ġ2004": 2251,
      "Ġmadam": 2252,
      "Ġprepar": 2253,
      "Ġtarget": 2254,
      "Ġmodern": 2255,
      "Ġchoose": 2256,
      "Ġdialogue": 2257,
      "of": 2258,
      "Ġteam": 2259,
      "Ġbased": 2260,
      "Ġorigin": 2261,
      "dp": 2262,
      "Ġciv": 2263,
      "idence": 2264,
      "Ġextrem": 2265,
      "Ġlabour": 2266,
      "ss": 2267,
      "Ġet": 2268,
      "Ġindeed": 2269,
      "Ġadmin": 2270,
      "dle": 2271,
      "Ġpersonal": 2272,
      "Ġguarante": 2273,
      "Ġ297": 2274,
      "ron": 2275,
      "Ġcases": 2276,
      "Ġneelie": 2277,
      "Ġkm": 2278,
      "Ġafrica": 2279,
      "Ġbi": 2280,
      "Ġoften": 2281,
      "Ġ26": 2282,
      "!!": 2283,
      "Ġthanks": 2284,
      "most": 2285,
      "Ġquick": 2286,
      "Ġ]": 2287,
      "Ġ..": 2288,
      "Ġnetwork": 2289,
      "ivid": 2290,
      "Ġmax": 2291,
      "Ġsystems": 2292,
      "uel": 2293,
      "Ġairport": 2294,
      "gen": 2295,
      "Ġcro": 2296,
      "Ġprogrammes": 2297,
      "355": 2298,
      "soci": 2299,
      "Ġapplause": 2300,
      "Ġapartment": 2301,
      "Ġrad": 2302,
      "ana": 2303,
      "ically": 2304,
      "Ġpromot": 2305,
      "Ġrapport": 2306,
      "ba": 2307,
      "ober": 2308,
      "Ġsustainable": 2309,
      "08": 2310,
      "Ġlater": 2311,
      "Ġfront": 2312,
      "mon": 2313,
      "Ġfunction": 2314,
      "Ġfight": 2315,
      "Ġdig": 2316,
      "Ġstrength": 2317,
      "Ġapply": 2318,
      "Ġable": 2319,
      "pping": 2320,
      "Ġvia": 2321,
      "Ġremains": 2322,
      "19": 2323,
      "Ġsoci": 2324,
      "Ġinfring": 2325,
      "Ġcri": 2326,
      "Ġclass": 2327,
      "Ġassoci": 2328,
      "Ġ2015": 2329,
      "ech": 2330,
      "ained": 2331,
      "Ġcontent": 2332,
      "Ġ93": 2333,
      "Ġtalk": 2334,
      "ify": 2335,
      "ret": 2336,
      "arian": 2337,
      "ither": 2338,
      "mental": 2339,
      "Ġarri": 2340,
      "Ġprevious": 2341,
      "24": 2342,
      "Ġcode": 2343,
      "Ġsoftware": 2344,
      "Ġvoting": 2345,
      "Ġcivil": 2346,
      "Ġinfringe": 2347,
      "Ġdan": 2348,
      "Ġwriting": 2349,
      "Ġlinks": 2350,
      "Ġforum": 2351,
      "Ġrespon": 2352,
      "uced": 2353,
      "bon": 2354,
      "Ġkroes": 2355,
      "Ġlu": 2356,
      "Ġfinally": 2357,
      "Ġcomplet": 2358,
      "Ġachie": 2359,
      "Ġholiday": 2360,
      "hes": 2361,
      "rast": 2362,
      "Ġapplies": 2363,
      "Ġoctober": 2364,
      "ming": 2365,
      "Ġside": 2366,
      "Ġexcellent": 2367,
      "ences": 2368,
      "Ġdocument": 2369,
      "199": 2370,
      "Ġpolicies": 2371,
      "ditions": 2372,
      "Ġcateg": 2373,
      "Ġbra": 2374,
      "Ġregist": 2375,
      "Ġupdates": 2376,
      "Ġproposed": 2377,
      "Ġtem": 2378,
      "Ġmanag": 2379,
      "Ġeib": 2380,
      "quis": 2381,
      "Ġimpact": 2382,
      "Ġbuy": 2383,
      "Ġfair": 2384,
      "Ġdeclar": 2385,
      "che": 2386,
      "Ġamendments": 2387,
      "Ġanti": 2388,
      "Ġmiddle": 2389,
      "za": 2390,
      "Ġresponse": 2391,
      "34": 2392,
      "Ġoil": 2393,
      "Ġindic": 2394,
      "grat": 2395,
      "Ġamb": 2396,
      "Ġactions": 2397,
      "Ġworks": 2398,
      "Ġcomes": 2399,
      "Ġtown": 2400,
      "att": 2401,
      "Ġenc": 2402,
